{
	"label": "Родословная",
	"entries": {
		"Ambitious Mind": {
			"name": "Амбициозный разум",
			"description": "<p><strong>Требования: </strong>Дисциплина 3+; наличие одного из следующих талантов: «Формы ловкости», «Формы решимости» или «Формы мудрости».</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">∞</span>\n        </p><p><em>Ваша растущая жажда силы делает вас уязвимым для влияния Вражды.</em></p><p>Несмотря на то, что вы еще не связали себя со Спреном пустоты, влияние Вражды уже начало проникать в ваш разум, из-за чего ваша Когнитивная защита увеличивается на 2.</p><p>Если впоследствии вы приобретёте талант, предоставляющий одну из форм власти, вы сможете использовать «Смену формы» для привлечения Спрена пустоты. Связывание с ним происходит по тем же правилам, что и для других форм.</p><p>Связав себя со Спреном пустоты, вы становитесь уязвимы для его влияния: один раз в день, когда у вас оказывается Осложнение в проверке, вам нужно пройти проверку Дисциплины со Сл 15. В случае провала вы становитесь <strong>Ошеломлёны</strong> до конца следующего хода, сражаясь с влиянием Спрена пустоты. Однако если вы присягнули Первому идеалу ордена Сияющих, вы автоматически преуспеваете в этой проверке.</p>"
		},
		"Artform": {
			"name": "Искусствоформа",
			"description": "<p><span>Вы связываете себя со Спреном творчества. В этой форме ваше <strong>Восприятие</strong> увеличивается на 1, а также вы приобретаете культурные компетенции в области Живописи и Музыки.</span></p><p>Кроме того, вы получаете преимущество на всех проверках <strong>Ремесла</strong>, а также на проверках, связанных с развлечениями, такими как пение и танцы.</p>"
		},
		"Change Form": {
			"name": "Смена формы",
			"description": "<p><strong>Требования:</strong> Происхождение «Певец»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Три действия\" aria-label=\"Три действия\">3</span>\n        </p><p><em>Вы обучаетесь связывать себя со спреном во время великих бурь, сменяя свою форму. Эта трансформация влияет не только на ваш внешний вид, но и на физические, когнитивные и духовные способности, а иногда даже на вашу личность.</em></p><p>Приобретая этот талант, вы также получаете две формы певцов: @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.fAyxRptwwTnXWOQL]{тупоформу} и @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.Ef1ZJzAZpjBTXcdq]{бракоформу}.</p><p>Тупоформа. Вы не связаны со спреном, и ваша форма не обладает какой-либо специализацией. Находясь в этой форме, вы можете оставаться незамеченным в большинстве человеческих обществ, выдавая себя за «паршуна». Однако эта форма не предоставляет вам никаких дополнительных преимуществ.</p><p>Бракоформа. Вы связываете себя со спреном жизни, и ваша форма становится специализированной для размножения.</p><p>Находясь на открытом воздухе во время великой бури, вы можете активировать этот талант, чтобы либо принять тупоформу, либо впустить спрена в своё светсердце и преобразоваться в бракоформу или любую другую форму, которую разблокировали в древе талантов певца. Тип спрена, с которым вы связываетесь, определяет вашу новую форму. В обычных условиях нужный спрен для желаемой формы находится автоматически. Однако, если Ведущий решит, что обстоятельства затрудняют поиск нужного спрена, вам может потребоваться как-то отыграть его поиск или успешно пройти для этого проверку.</p><p>Находясь в форме, вы временно получаете её действия, увеличение характеристик и другие эффекты (даже если это временно увеличивает ваши показатели выше дозволенного максимума). Эти эффекты продолжают действовать до тех пор, пока вы не примете другую форму или снова не используете этот талант.</p><p>Вы можете находиться только в одной форме единовременно.</p>"
		},
		"Decayform": {
			"name": "Гнилоформа",
			"description": "<p>Вы связываете себя со Спреном порчи, разновидностью Спрена пустоты. В этой форме ваша <strong>Воля</strong> увеличивается на 2, и вы получаете доступ к действию «Разложение воспоминаний».</p>"
		},
		"Direform": {
			"name": "Жутьформа",
			"description": "<p>Вы связываете себя со Спреном жестокости, разновидностью Спрена пустоты. В этой форме ваша <strong>Сила</strong> и значение <strong>Отражения</strong> увеличиваются на 2. Это значение отражения не складывается с отражением от носимой брони. Если вы носите броню поверх панциря, вы можете выбрать, какое значение использовать. (@UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.ld3gbNZh5pikzHsY]{Панцирь Жутьформы})</p><p>Кроме того, когда вы совершаете «Удар реакцией» по цели, вы можете использовать эту реакцию для совершения «Захвата» вместо атаки, при этом потратив 1 фокус, как обычно для «Удара реакцией».</p>"
		},
		"Direform Carapace": {
			"name": "Панцирь Жутьформы",
			"description": "<p>В этой форме ваше значение <strong>Отражения</strong> увеличивается на 2. Это отражение не суммируется с броней.</p>"
		},
		"Dullform": {
			"name": "Тупоформа",
			"description": "<p>Вы не связаны со спреном, и ваша форма не обладает какой-либо специализацией. Находясь в этой форме, вы можете оставаться незамеченным в большинстве человеческих обществ, выдавая себя за «паршуна». Однако эта форма не предоставляет вам никаких дополнительных преимуществ.</p>"
		},
		"Envoyform": {
			"name": "Форма посланника",
			"description": "<p>Вы связываете себя со Спреном рвения, разновидностью Спрена пустоты. В этой форме ваш <strong>Интеллект</strong> и <strong>Харизма</strong> увеличиваются на 1. Вы также умеете говорить, читать, писать и понимать любой язык.</p><p>Кроме того, вы получаете преимущество в проверках <strong>Проницательности</strong>, связанных с интерпретацией желаний или намерений других персонажей.</p>"
		},
		"Forms of Destruction": {
			"name": "Формы разрушения",
			"description": "<p><strong>Требования: </strong>@UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.n9wlQNiHQ6135jtR]{Талант «Амбициозный разум»}</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Always Active\" aria-label=\"Always Active\">∞</span>\n        </p><p><em>Буреформа — элитная боевая форма, идеально предназначенная для физических подвигов и точных атак. В этой форме ваше тело покрыто панцирем, который при этом сохраняет вашу гибкость. Панцирь прорастает под кожей, образуя под ней гребни и шипы, которые выступают наружу. В этой форме вы обретаете способность управлять мощными красными молниями и направлять их на своих врагов.</em></p><p>Вы получаете две новые формы власти — жутьформу и буреформу, — в которые можете трансформироваться, используя талант «Смена формы».</p><p><strong>Жутьформа:</strong> Вы связываете себя со Спреном жестокости, разновидностью Спрена пустоты. В этой форме ваша <strong>Сила</strong> и значение <strong>Отражения</strong> увеличиваются на 2. Это значение отражения не складывается с отражением от носимой брони. Если вы носите броню поверх панциря, вы можете выбрать, какое значение использовать.</p><p>Кроме того, когда вы совершаете «Удар реакцией» по цели, вы можете использовать эту реакцию для совершения «Захвата» вместо атаки, при этом потратив 1 фокус, как обычно для «Удара реакцией».</p><p><strong>Буреформа:</strong> Вы связываете себя со Спреном бури, разновидностью Спрена пустоты. В этой форме ваша <strong>Сила</strong>, <strong>Ловкость</strong> и значение <strong>Отражения</strong> увеличиваются на 1. Это значение отражения не складывается с отражением от носимой брони. Если вы носите броню поверх панциря, вы можете выбрать, какое значение использовать.</p><p>Кроме того, вы приобретаете действие «Выпустить молнию».</p><p><strong>(2 Действия) Выпустить молнию:</strong> Ваше тело искрит неестественными красными молниями Бури бурь, после чего вы выпускаете их яркой дугой во врага. Потратьте 1 фокус, чтобы совершить атаку дальнего боя Дисциплиной против Физической защиты цели в пределах 60 фт. от вас. Эта атака наносит 2d8 энергетического урона. При попадании цель также становится Дезориентированной до конца своего следующего хода.</p><p>При достижении определенного ранга в Дисциплине размер костей урона этой атаки увеличивается. На 4-м ранге вы бросаете 2d10 вместо 2d8, а на 5-м ранге — 2d12.</p>"
		},
		"Forms of Expansion": {
			"name": "Формы расширения",
			"description": "<p><strong>Требования: </strong>@UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.n9wlQNiHQ6135jtR]{Талант «Амбициозный разум»}</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Always Active\" aria-label=\"Always Active\">∞</span>\n        </p><p><em>Вестоформа наделяет вас скоростью и выносливостью, идеально подходящими для разведчиков. В этой форме вы становитесь гибким и атлетичным. Ваше тело спереди защищено легким панцирем с гладкими краями, а по задней стороне предплечий и голеней проходят обтекаемые шипы, повышающие вашу аэродинамику. В этой форме вы способны быстро преодолевать большие расстояния, оставаясь при этом незамеченным.</em></p><p>Вы получаете две новые формы власти — @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.ZvVDzqtqdOknBjGn]{Форма посланника} и @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.H2hVsZn4TbR46DFj]{Вестоформа}, — в которые можете трансформироваться, используя ваш <span>@UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.P8H9Vgg6hN5lRxCB]{талант «Смена формы»}</span>.</p>"
		},
		"Forms of Finesse": {
			"name": "Формы ловкости",
			"description": "<p><strong>Требования: </strong>@UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.P8H9Vgg6hN5lRxCB]{Ключевой талант «Смена формы»}</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Always Active\" aria-label=\"Always Active\">∞</span>\n        </p><p><em>Шустроформа специализируется на физической и умственной гибкости. У вас отсутствует защитный панцирь, но вместо этого вы обладаете увеличенной подвижностью и ментальной сосредоточенностью.</em></p><p>Вы получаете две новые формы певца — @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.TzhWTMM24f4BtuWQ]{Искусствоформу} и @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.l191bxVgAs93HiGE]{Шустроформу}, — в которые можете трансформироваться, используя ваш талант «Смена формы».</p>"
		},
		"Forms of Mystery": {
			"name": "Формы таинства",
			"description": "<p><strong>Требования: </strong>@UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.n9wlQNiHQ6135jtR]{Талант «Амбициозный разум»}</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Always Active\" aria-label=\"Always Active\">∞</span>\n        </p><p><em>Ночеформа дарует непредсказуемые видения будущего. Находясь в этой форме, вы покрыты тонким панцирем, плотно обволакивающим ваше тело, образуя помимо этого капюшоноподобное покрытие, которое обрамляет ваше лицо и плечи. При разном освещении панцирь переливается различными мерцающими узорами. В этой форме ваши чувства значительным образом обостряются, особенно в ночное время.</em></p><p>Вы получаете две новые формы власти — @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.Qknhb3bMsgzFJGBq]{Гнилоформу} и @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.H2IuAiMN5ZekdwQa]{Ночеформу}, — в которые можете трансформироваться, используя ваш <span>@UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.P8H9Vgg6hN5lRxCB]{талант «Смена формы»}</span>.</p>"
		},
		"Forms of Resolve": {
			"name": "Формы решимости",
			"description": "<p><strong>Требования: </strong>@UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.P8H9Vgg6hN5lRxCB]{Ключевой талант «Смена формы»}</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Always Active\" aria-label=\"Always Active\">∞</span>\n        </p><p><em>Трудоформа специализируется на физическом труде. Эта форма помогает доводить дела до конца, придавая вам настойчивость и выносливость. Ваше тело становится крепким, с менее заметными панцирными выступами.</em></p><p>Вы получаете две новые формы певца — @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.mb9cRGvyqEstU0Ov]{Боеформа} и @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.6qI3czwVnQAnvb0m]{Трудоформа}, — в которые можете трансформироваться, используя ваш талант «Смена формы».</p>"
		},
		"Forms of Wisdom": {
			"name": "Формы мудрости",
			"description": "<p><strong>Требования: </strong>@UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.P8H9Vgg6hN5lRxCB]{Ключевой талант «Смена формы»}</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Always Active\" aria-label=\"Always Active\">∞</span>\n        </p><p><em>Мыслеформа специализируется на научной деятельности, улучшая ваши умственные процессы и память. В этой форме вы становитесь более терпеливыми и аналитичными, но также можете ощутить возросшую склонность к амбициям. Ваше тело приобретает стройные, угловатые черты, а волосы отрастают в длинные пряди.</em></p><p>Вы получаете две новые формы певца — @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.l2IdMa4K05kSHQMy]{Форма посредника} и @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.HdbPsv2Q2RKAGhPb]{Мыслеформа}, — в которые можете трансформироваться, используя ваш талант «Смена формы».</p>"
		},
		"Human": {
			"name": "Человек",
			"description": "<p>Большая часть Рошара разделена на нации, управляемые людьми, с преобладающим человеческим населением.</p> <p>Среди людей представлено множество этнических групп, некоторые из которых имеют отдалённое певческое происхождение. Хотя каждая этническая группа обладает общими физическими характеристиками, они проявляются у разных людей по-разному. Благодаря воринскому «праву путешествий», международным отношениям и диаспорам, возникшим из-за конфликтов, большинство наций имеют некоторую этническую разнообразность среди своих граждан.</p> <p>Люди могут принадлежать к любой культуре Рошара, определяемой выбором культурных компетенций вашего персонажа.</p> <h4>Выбор человеческого происхождения</h4> <p>Если вы выбираете <strong>человеческое происхождение</strong>, вы получаете следующие преимущества:</p> <p><strong>Бонусный талант на 1 уровне:</strong> На этапе 4 создания персонажа вы получаете один бонусный талант. Как человек, вы должны выбрать этот талант из героического пути.</p> <p><strong>Бонусный талант на 6, 11 и 16 уровнях:</strong> Когда вы достигаете 6, 11 и 16 уровня, вы снова получаете бонусный талант. Вы должны выбрать этот талант из героического пути.</p> <p>Как обычно, вы должны соответствовать требованиям для получения этих талантов.</p>"
		},
		"Mateform": {
			"name": "Бракоформа",
			"description": "<p>Вы связываете себя со Спреном жизни, и ваша форма становится специализированной для размножения.</p>"
		},
		"Mediationform": {
			"name": "Форма посредника",
			"description": "<p>Вы связываете себя со Спреном уз. В этой форме ваша <strong>Харизма</strong> увеличивается на 1.</p><p>Кроме того, вам не нужно тратить фокус для использования реакции <strong>Помощь</strong>.</p>"
		},
		"Memory Decay": {
			"name": "Разложение воспоминаний",
			"description": "<p>Потратьте 2 фокуса, чтобы совершить проверку <strong>Дисциплины</strong> против Духовной защиты персонажа в пределах вашей досягаемости. При успехе вы можете стереть одно воспоминание из разума цели. Чтобы найти и уничтожить конкретное воспоминание, вы должны знать о его существовании и общем содержании, при этом уничтожаемое воспоминание не должно длиться более 10 минут. Это воспоминание полностью исчезает, а разум цели заполняет образовавшийся пробел правдоподобным образом.</p>"
		},
		"Nightform": {
			"name": "Ночеформа",
			"description": "<p>Вы связываете себя со Спреном ночи, разновидностью Спрена пустоты. В этой форме ваш <strong>Интеллект</strong> увеличивается на 1, а <strong>Восприятие</strong> увеличивается на 1.</p><p>При переходе в эту форму ваш максимальный и текущий фокус увеличиваются на 2; при смене формы оба этих значения обратно уменьшаются на 2.</p><p>Кроме того, ваша связь со Спреном ночи наделяет вас предвидением — хотите вы этого или нет. В этой форме вы получаете способности «<strong>Опережающие предчувствия</strong>» и «<strong>Случайные предчувствия</strong>»:</p><p><em><strong>Опережающие предчувствия.</strong></em> В начале каждой игровой сессии бросьте два d20 и запишите оба результата. Когда персонаж, которого вы можете ощутить, совершает проверку, вы можете заменить бросок d20 на один из записанных результатов. Вы можете сделать это после того, как увидите их бросок, но до разрешения проверки. Вы теряете записанное число, если используете его или если сессия заканчивается, в зависимости от того, что произойдёт раньше.</p><p><em><strong>Случайные предчувствия.</strong></em> На усмотрение ведущего, вы можете время от времени получать видения будущего в непредсказуемые моменты игры. В этих случаях ведущий может описать вам расплывчатые образы, звуки и впечатления, намекающие на грядущие события.</p>"
		},
		"Nimbleform": {
			"name": "Шустроформа",
			"description": "<p>Вы связываете себя со Спреном ветра. В этой форме ваша <strong>Скорость</strong> увеличивается на 1. При переходе в эту форму ваш максимальный и текущий фокус увеличиваются на 2; при смене формы оба этих значения обратно уменьшаются на 2.</p>"
		},
		"Relayform": {
			"name": "Вестоформа",
			"description": "<p>Вы связываете себя со Спреном стремления, разновидностью Спрена пустоты. В этой форме ваша <strong>Скорость</strong> увеличивается на 2, и вы игнорируете состояние <strong>«Замедленный»</strong>.</p><p>Кроме того, когда вы совершаете проверку <strong>Ловкости</strong>, <strong>Скрытности</strong> или <strong>Воровства</strong>, вы можете потратить 1 фокус, чтобы получить преимущество в этой проверке.</p>"
		},
		"Scholarform": {
			"name": "Мыслеформа",
			"description": "<p>Вы связываете себя со Спреном логики. В этой форме ваш <strong>Интеллект</strong> увеличивается на 1.</p><p>Кроме того, когда вы принимаете эту форму, вы выбираете одну культурную или утилитарную компетенцию, которой у вас ещё нет, а также один когнитивный навык, который не является навыком потоков. Вы временно получаете эту компетенцию и увеличиваете ранг выбранного навыка.</p><p>Если у вас есть талант <strong>Эрудиция</strong> из пути Учёного, компетенции и навыки, полученные от мыслеформы, считаются как дополнение к таланту «Эрудиция». Когда Эрудиция позволяет переназначить компетенции и навыки, навык и компетенция, полученные от мыслеформы, также подлежат переназначению. Вы не можете выбрать один и тот же навык в Мыслеформе и Эрудиции.</p>"
		},
		"Singer": {
			"name": "Певец",
			"description": "<p>Певцы являются коренным населением Рошара, хотя это знание подавлялось людьми и было утрачено на протяжении многих Опустошений. Певцы могут изменять форму, связывая себя со спренами во время Великих бурь, что изменяет внешний вид и функции их тел. Их интеллектуальные и эмоциональные способности равны человеческим, но, в отличие от людей, чьи способности остаются постоянными, формы певцов обладают удивительной способностью временно усиливать одни способности, в то время как другие становятся дремлющими.</p><p>Большинство певцов имеют либо черную, либо белую кожу, украшенную завитками красного цвета, а их волосы имеют оттенки оранжевого или красного. Певцы также обладают защитным панцирем, покрывающим части их тел. В некоторых формах панцирь становится более выраженным, выступая в роли биологической брони. При принятии новой формы у певца могут изменяться физические характеристики, аспекты его личности и доступ (или его отсутствие) к определенным ритмам.</p><p>В зависимости от эпохи вашей кампании персонаж-певец может принадлежать к культуре <strong>Слушателей</strong> или иметь компетенцию в культуре, полученной от жизни в землях, контролируемых людьми. Подобно людям, певцы могут выбирать любую культурную компетенцию Рошара, чтобы отразить их жизненный опыт и взаимодействие с культурами, которые оказали на них значительное влияние.</p><h4>Выбор происхождения Певец</h4><p>Если вы выбираете происхождение <strong>Певец</strong>, вы получаете следующие преимущества:</p><p><strong>Уникальное Древо Талантов:</strong> Каждый раз, когда вы получаете возможность выбрать новый талант, вы можете выбрать его из Древа талантов певцов (в дополнение к другим доступным вам древам).</p><p><strong>Смена формы:</strong> Вы получаете ключевой талант <strong>Смена формы</strong> из Древа талантов певцов. По мере повышения уровня вы сможете изучать новые формы, открывая таланты из Древа талантов певцов.</p><p><strong>Дополнительный талант на 1 уровне:</strong> Во время создания персонажа вы можете выбрать один дополнительный талант, который связан с ключевым талантом <strong>Смена формы</strong>. Затем решите, в какой форме вы хотите начать игру — вы можете выбрать форму из этого таланта или из таланта «Смена формы».</p><p><strong>Дополнительный талант на 6, 11 и 16 уровнях:</strong> Когда вы достигаете 6, 11 и 16 уровней, вы снова получаете дополнительный талант. Этот талант должен быть из Древа талантов певцов или из любого героического пути.</p><p>Как обычно, вы должны соответствовать требованиям для приобретения этих талантов.</p>"
		},
		"Stormform": {
			"name": "Буреформа",
			"description": "<p>Вы связываете себя со Спреном бури, разновидностью Спрена пустоты. В этой форме ваша <strong>Сила</strong> увеличивается на 1, ваша <strong>Ловкость</strong> увеличивается на 1, а ваше значение <strong>Отражения</strong> увеличивается на 1. Это значение отражения не складывается с броней. Если вы носите броню поверх панциря, вы можете выбрать, какое значение использовать. (@UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.RiuPRj9FhCSLgTWF]{Панцирь Буреформы})</p><p>Кроме того, вы можете использовать действие @UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.afUP79u76gVtN4N2]{Выпустить молнию}.</p>"
		},
		"Stormform Carapace": {
			"name": "Панцирь Буреформы",
			"description": "<p>В этой форме ваше значение <strong>Отражения</strong> увеличивается на 1. Это значение не суммируется с броней.</p>"
		},
		"Unleash Lightning": {
			"name": "Выпустить молнию",
			"description": "<p>Ваше тело искрит неестественными красными молниями Бури бурь, после чего вы выпускаете их яркой дугой во врага. Потратьте 1 фокус, чтобы совершить атаку дальнего боя <strong>Дисциплиной</strong> против Физической защиты цели в пределах 60 футов от вас. Эта атака наносит 2d8 энергетического урона. При попадании цель также становится <strong>Дезориентированной</strong> до конца своего следующего хода.</p><p>При достижении определенного ранга в <strong>Дисциплине</strong> размер костей урона этой атаки увеличивается: на 4-м ранге вы бросаете 2d10 вместо 2d8, а на 5-м ранге — 2d12.</p>"
		},
		"Warform": {
			"name": "Боеформа",
			"description": "<p>Вы связываете себя со Спреном боли. В этой форме ваша <strong>Сила</strong> увеличивается на 1, а значение <strong>Отражения</strong> увеличивается на 1. Это значение отражения не складывается с броней. Если вы носите броню поверх панциря, вы можете выбрать, какое значение использовать. (@UUID[Compendium.cosmere-rpg-playtest.ancestries.Item.3GuxxyBvYX1L32ed]{Панцирь Боеформы})</p><p>Кроме того, когда вы перемещаетесь, вы можете прыгнуть на горизонтальное расстояние, равное вашей скорости передвижения, или на вертикальное расстояние, равное половине вашей скорости передвижения, без необходимости проходить проверку <strong>Атлетики</strong>.</p>"
		},
		"Warform Carapace": {
			"name": "Панцирь Боеформы",
			"description": "<p>В этой форме ваше значение <strong>Отражения</strong> увеличивается на 1. Это отражение не суммируется с броней.</p>"
		},
		"Workform": {
			"name": "Трудоформа",
			"description": "<p>Вы связываете себя со Спреном гравитации. В этой форме ваша <strong>Воля</strong> увеличивается на 1, и вы игнорируете эффекты от состояния <strong>Истощение</strong>.</p><p>Кроме того, вы можете легко замаскироваться, чтобы остаться незамеченным в большинстве человеческих обществ, выдавая себя за «паршуна».</p>"
		}
	}
}