{
	"label": "Пути Героев",
	"entries": {
		"Agent": {
			"name": "Агент",
			"description": "<p>Искусные в двуличии и саботаже, Агенты держат нити судьбы в своих руках, выжидая удобного момента, чтобы потянуть за них и разрушить тщательно продуманные планы других. Своими хитроумными уловками, быстрыми перемещениями и расчетливыми ударами Агенты способны одурачить даже самых осторожных.</p><p>Формальное образование не имеет для Агентов большого значения. Большинство из них обладают завидной наблюдательностью за окружающим миром, либо являются самоучками, или же, возможно, их обучило содействие с кем-то в команде. Правила и нормы, навязанные кем-то из верхушки правительства, для них лишь игрушки, с которыми можно поиграть или вовсе проигнорировать. Агенты подчиняются только собственному кодексу. Они решают невыполнимые задачи с лукавой улыбкой и острым, как бритва, умом, живя ради острых ощущений от того, что в очередной раз обманули смерть.</p><h3>Специализации Агента</h3><p>Не бывает двух одинаковых Агента, но у многих есть общие сильные стороны. Путь Агента открывает доступ к талантам из трех специализаций:</p><p><strong>Следователь.</strong> Интуиция, как правило, ненадежна, но Следователи развивают в себе инстинкты, достойные доверия, обучаясь слушать, сотрудничать и искать ответы на вопросы, которые другие даже не задумываются задать.</p><p><strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.LyOI5JrI1qgsgMSw]{Шпион}.</strong> Чтобы получить то, что им нужно, шпионы попадают в щекотливые ситуации, готовые отвлечь внимание или развеять подозрения, когда это неминуемо настигают их.</p><p><strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.voL9lhpd80Nv8jys]{Вор}.</strong> Хотя быстрый ум это бесценный актив, воры тренируют свое тело, чтобы не отставать. Из необходимости или из амбиций они рискуют всем, чтобы обмануть непреодолимые препятствия, стоящие между ними и их наградой.</p><p>Вы можете сосредоточиться на одной из этих специализаций или выбирать таланты из нескольких специализаций.</p><h3>Создание Агента</h3><p>Обратите внимание на следующие общие советы по созданию эффективного Агента:</p><p><strong>Атрибуты.</strong> Обычно разумно сосредоточиться на высоких показателях в <strong>Восприятии</strong>, <strong>Интеллекте</strong> и <strong>Скорости</strong>.</p><p><strong>Навыки.</strong> Эффективными для Агента навыками являются <strong>Ловкость</strong>, <strong>Обман</strong>, <strong>Дедукция</strong>, <strong>Проницательность</strong>, <strong>Лёгкое оружие</strong> и <strong>Воровство</strong>.</p><p><strong>Другие героические пути.</strong> Путь @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.E6O5QgdG1JxA7tnf]{Охотника} и @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.oFA1jJZQMhTUjyem]{Учёного} являются отличным выбором, если вы хотите прогрессировать в нескольких путях.</p><p><strong>Награды.</strong> При выборе наград вы не ошибётесь, если выберете компаньона-охранника, покровителей из преступного мира или высшего общества.</p><h3>Ключевой талант Агента</h3><p>Ключевой талант Агента, @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.ScqSKbkewDAfSizP]{Оппортунист}, открывает доступ к специализациям Агента.</p><p><em><strong>Начальный навык: Проницательность.</strong></em> Если вы выбрали Агентом свой первый путь, получите бесплатное повышение ранга в навыке <strong>Проницательность</strong>.</p>"
		},
		"Anatomical Insight": {
			"name": "Знание анатомии",
			"description": "<p><strong>Предпосылка: </strong><span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.Aanofomkj7Z5WO9E]{Полевая медицина}</span> талант</p><p><strong>Активация: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Особая активация\" aria-label=\"Особая активация\">*</span>\n        </p><p><em>Ваши знания анатомии помогают вам наносить удары по жизненно важным точкам, парализуя врагов и сводя к минимуму риск нанесения необратимых повреждений.</em></p><p>Когда вы попадаете по цели своего размера или меньше безоружной атакой, вы можете потратить 1 фокус или использовать возможность, полученную при проверке, чтобы наложить на цель состояние <strong>Истощение</strong>. Штраф, накладываемый этим состоянием, равен половине вашего ранга в <strong>Медицине</strong> (округление вверх).</p>"
		},
		"Applied Medicine": {
			"name": "Знание медицины",
			"description": "<p><strong>Предпосылка: </strong>Знания 2+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.MvCedFE0oNnT0exg]{Самообладание}</span> талант</p><p><strong>Активация: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Лечение — это сложное искусство, требующее обширных знаний. Ваш путь хирурга показал, что для истинного мастерства необходимо глубоко изучать самые разные темы — от химии и анатомии до социальных взаимодействий.</em></p><p>Когда вы восстанавливаете здоровье персонажу, он восстанавливает дополнительное количество здоровья, равное вашему рангу в <strong>Знаниях</strong>.</p>"
		},
		"Applied Motivation": {
			"name": "Ободряющая мотивация",
			"description": "<p><strong>Предпосылка: </strong>Дисциплина 2+; наличие таланта <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.a7JxaGktFBomRJdd]{Ободрение}</span> или <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.6x9Sl6OUTqqbZ0wR]{Мудрый совет}</span></p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Вы искусно подбираете слова, мотивируя других и помогая им сохранять фокус на достижении цели.</em></p><p>Когда вы восстанавливаете персонажу фокус, он восстанавливает дополнительное количество фокуса, равное половине вашего ранга в <strong>Знаниях</strong> (с округлением вверх).</p>"
		},
		"Archer": {
			"name": "Лучник"
		},
		"Assassin": {
			"name": "Убийца"
		},
		"Authority": {
			"name": "Авторитет",
			"description": "<p><strong>Предпосылка:</strong> Наличие звания, дающего вам командование над как минимум 5 людьми; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.fArcKPczWhA0Bq3a]{Уверенное командование}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Ваш опыт командования помогает вам координировать большие группы на больших расстояниях.</em></p><p>Ваши таланты <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.spF8y5TmLUxxMfxm]{Лидер}</span>, которые влияют на союзников, теперь действуют на двойном расстоянии (если оно было) и могут охватывать в два раза больше союзников, чем обычно.</p>"
		},
		"Backstep": {
			"name": "Шаг назад",
			"description": "<p><strong>Предпосылка: </strong>Ловкость 2+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.x81dx7J7uDEnrj5K]{Точное прицеливание}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>\n        </p><p><em>Вы освоили искусство стрелять, а затем исчезать на суровых полях сражений Рошара, всегда держа безопасное расстояние от хорошо вооружённых врагов, стремящихся втянуть вас в ближний бой.</em></p><p>После совершения атаки оружием дальнего боя вы можете потратить 2 фокуса, чтобы совершить действие «Отход» в качестве свободного действия. Если в конце вашего хода вы окажетесь за укрытием или в области, где чувства врага затуманены, вы также получите бонусы от действия «Укрыться».</p>"
		},
		"Calm Appeal": {
			"name": "Призыв к спокойствию",
			"description": "<p><strong>Предпосылка: </strong>Дисциплина 2+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.bbHjsLZOmr22Gyc4]{Угнетающий отпор}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Особое действие\" aria-label=\"Особое действие\">*</span>\n        </p><p><em>Вы используете врожденное стремление врага к жизни и достижению его личных целей, чтобы посеять в нем сомнения и склонить к поиску компромисса.</em></p><p>Когда ваш «Непоколебимый вызов» вызывает у цели Дезориентацию, вы можете потратить 1 фокус, чтобы успокоить её до конца сцены. Успокоенная цель не будет предпринимать никаких враждебных действий, если её не спровоцировать. Однако, если вы или ваши союзники атакуете её, или если один из её союзников получает травму или погибает, успокоенная цель перестает быть успокоенной.</p><p>Кроме того, если цель сопротивляется воздействию вашего «Непоколебимого вызова», она теряет дополнительное количество фокуса, равное вашему рангу в Дисциплине.</p>"
		},
		"Cautious Advance": {
			"name": "Осторожное продвижение",
			"description": "<p><strong>Предпосылка: </strong>Дисциплина 1+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.8mJC2HnsN3OQ2J20]{Стойка бдительности}</span> ключевой талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Два действия\" aria-label=\"Два действия\">2</span>\n        </p><p><em>Вы прекрасно понимаете, какие опасности подстерегают вас в окружающей среде и в течение сражения, что позволяет вам находить самые безопасные пути проходящие через поле боя.</em></p><p>Переместитесь на расстояние, не превышающее половину вашей Скорости передвижения, игнорируя свойство Труднопроходимой местности, затем получите 2 Действия, которые можно потратить только на действия «Укрыться» или «Получить преимущество».</p>"
		},
		"Champion": {
			"name": "Чемпион"
		},
		"Cheap Shot": {
			"name": "Грязный удар",
			"description": "<p><strong>Предпосылка:</strong> @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.ScqSKbkewDAfSizP]{Оппортунист} ключевой талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Одно действие\" aria-label=\"Одно действие\">1</span>\n        </p><p><em>Вы точно знаете, куда нанести удар, чтобы враг корчился от боли. Некоторые могут посчитать это не совсем честным, но это безусловно эффективно.</em></p><p>Потратьте 1 фокус, чтобы совершить безоружную атаку с использованием навыка <strong>Воровство</strong> против Когнитивной защиты врага вашего размера или меньше, повысив ставки. При попадании цель становится <strong>Ошеломленной</strong> до конца следующего хода. При попадании или задевании вы также можете потратить <span class=\"cosmere-icon\" style=\"color: #98a4f5;\" data-tooltip=\"Возможность\" aria-label=\"Возможность\">O</span> для того, чтобы украсть один предмет у цели, который она не держит в руках или не использует. Какой именно предмет можно украсть, остается на усмотрение Ведущего.</p>"
		},
		"Cold Eyes": {
			"name": "Холодный взгляд",
			"description": "<p><strong>Предпосылка: </strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.pyzg1mMZKWhEnaDX]{Скрытый в тени} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Как только вы устраняете одну цель, ваш взор инстинктивно устремляется к следующей угрозе.</em></p><p>После того как вы убили или нейтрализовали свою добычу, вы восстанавливаете 1 фокус и можете выбрать другого врага, которого вы можете обнаружить, в качестве вашей новой добычи для таланта <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.3nfGn0BOeLq5qgEr]{Поиск добычи}</span>.</p>"
		},
		"Collected": {
			"name": "Самообладание",
			"description": "<p><strong>Предпосылка:</strong> @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.Vv9KSpLqxaUd8u6K]{Уверенный результат} талант</p><p><strong>Активация: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Вы сохраняете ясное понимание своих ближайших целей, не упуская из виду более глубокие ценности, что позволяет вам сохранять спокойствие даже среди хаоса.</em></p><p>Приобретая этот талант, вы увеличиваете свои показатели Когнитивной и Духовной защиты на 2.</p>"
		},
		"Combat Coordination": {
			"name": "Боевая координация",
			"description": "<p><strong>Предпосылка: </strong>Лидерство 2+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.UEaOm4P2UFcrP1Z8]{Решительное командование} ключевой талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>\n        </p><p><em>Вы ведёте за собой, действуя! Когда вы наносите удар, ваши союзники движутся вместе с импульсом ваших ударов.</em></p><p>После выполнения действия «Удар» вы можете активировать «Решительное командование» в качестве Свободного действия. Если ваш Удар не попал, вы также можете активировать «Решительное командование» без траты фокуса.</p>"
		},
		"Combat Training": {
			"name": "Боевая подготовка",
			"description": "<p><strong>Предпосылка:</strong> @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.3nfGn0BOeLq5qgEr]{Поиск добычи} ключевой талант</p><p><strong>Активация: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Вы были обучены основам владения оружием и элементарной тактике ведения боя.</em></p><p>Один раз за раунд, когда вы промахиваетесь атакой оружием, вы можете вместо этого выбрать, чтобы атака Задела цель, не тратя при этом фокус для Задевания.</p><p>Кроме того, приобретая этот талант, вы получаете одну оружейную и одну броневую компетенцию по вашему выбору, а также культурную компетенцию «Военная жизнь».</p>"
		},
		"Composed": {
			"name": "Собранность",
			"description": "<p><strong>Предпосылка: </strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.UEaOm4P2UFcrP1Z8]{Решительное командование} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Натренированная собранность позволяет вам удерживать себя сфокусированным до впечатляющих пределов, не отвлекаясь и не теряя из виду угрозы в окружающей среде.</em></p><p>Приобретая этот талант, вы увеличиваете ваш максимальный и текущий фокус на значение, равное вашему тиру. Когда ваш тир повышается на 1, ваш максимальный и текущий фокус также увеличиваются.</p>"
		},
		"Confident Command": {
			"name": "Уверенное командование",
			"description": "<p><strong>Предпосылка: </strong>Лидерство 2+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.mGQWy3qwY0F1og7Y]{Привычное облачение} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Вы произносите свои слова с чувством и уверенностью, позволяя им находить отклик в сердцах тех, кто находится под вашим командованием.</em></p><p>Когда вы совершаете проверку <strong>Запугивания</strong>, <strong>Лидерства</strong> или <strong>Убеждения</strong>, вы можете потратить 1 фокус, чтобы бросить вашу Кость командования и добавить её результат к проверке.</p><p>Кроме того, при приобретении этого таланта размер вашей Кости командования увеличивается на один (например, с d4 до d6).</p>"
		},
		"Contingency": {
			"name": "Непредвиденные обстоятельства",
			"description": "<p><strong>Предпосылка: </strong>Знания 3+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.50IB7jGFSfDCUvtL]{Собранность} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Реакция\" aria-label=\"Реакция\">r</span>\n        </p><p><em>История изобилует примерами тех, кто пал, не сумев извлечь уроки из прошлого. Осознавая это, вы тщательно подготовились к множеству возможных катастроф, способных посыпать ваши планы. Даже если на первый взгляд ничто не предвещает беды, вы всегда готовы предпринять необходимые меры в нужный момент, чтобы спасти ситуацию.</em></p><p>Если союзник в пределах 20 футов от вас, на которого вы можете повлиять, получает Осложнение в проверке, вы можете воспользоваться этой реакцией и потратить 2 фокуса, чтобы устранить Осложнение из результата его проверки.</p>"
		},
		"Cover Story": {
			"name": "Прикрытие",
			"description": "<p><strong>Предпосылка:</strong> @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.lAEMdGt3SQlaGVC2]{Уместное оправдание} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Превратив смутные слухи в популярные сплетни, вы создали себе новую личность, за которой можете скрывать настоящего себя.</em></p><p>Приобретая этот талант, вы завершаете создание своей ложной личности. Обсудите детали этой личности с Ведущим, включая сообщества, при взаимодействии с которыми вы пользуетесь этой личностью, а также какую репутацию она имеет среди них.</p><p>Кроме того, приобретая этот талант, вы получаете культурную компетенцию, подчёркивающую правдоподобность вашей ложной личности.</p>"
		},
		"Customary Garb": {
			"name": "Привычное облачение",
			"description": "<p><strong>Предпосылка: </strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.kgdZIGU9Zs9spuu2]{Сквозь бурю} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Вы так давно носите свою униформу, одежду или стиль одежды, что они словно стали как вторая кожа. В привычном облачении вы двигаетесь свободно и действуете с глубокой уверенностью.</em></p><p>Когда на вас надета Презентабельная броня или одежда, подчеркивающая ваш статус, ваши Физическая и Духовная защиты увеличиваются на 2.</p>"
		},
		"Decisive Command": {
			"name": "Решительное командование",
			"description": "<p><strong>Предпосылка:</strong> нет</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Одно Действие\" aria-label=\"Одно Действие\">1</span>\n        </p><p><em>Ваш голос звучит с уверенностью стали, а ваша тактическая проницательность известна всем. Те, кто находятся под вашим командованием, с готовностью выполняют ваши приказы, а ваши коллеги знают: что когда вы предлагаете новый маневр, к нему стоит прислушаться.</em></p><p>Приобретая этот талант, вы получаете Кость Командования, которая изначально равна d4.</p><p>Вы можете потратить 1 фокус и выбрать союзника, на которого вы можете повлиять, находящегося в пределах 20 футов от вас. До конца его следующего хода, в следующий раз, когда этот союзник будет совершать проверку, он может бросить вашу Кость Командования одновременно с другими кубиками, используемыми в этой проверке. После броска он может выбрать одну из костей (кроме Кости Истории), и прибавить к ней результат броска Кости Командования.</p>"
		},
		"Deep Contemplation": {
			"name": "Глубокое размышление",
			"description": "<p><strong>Предпосылка: </strong>Знания 2+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.50IB7jGFSfDCUvtL]{Собранность} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Два действия\" aria-label=\"Два действия\">2</span>\n        </p><p><em>Вы методично перебираете свои мысленные архивы в поисках фактов и информации, которые помогут вам разрешить текущую ситуацию.</em></p><p>Потратив 2 действия, вы можете переназначить до двух навыков и компетенций, полученных от таланта «Эрудиция».</p>"
		},
		"Defensive Position": {
			"name": "Оборонительная позиция",
			"description": "<p><strong>Предпосылка: </strong>Атлетика 2+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.Cqx0B3rp0Difwr3n]{Осторожное продвижение}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Вы научились распознавать моменты, когда следует отступить, и когда необходимо удерживать свою позицию, оставаясь на ней без колебаний.</em></p><p>После того как вы использовали действие «Укрыться», каждая атака, получающая помеху от этого действия, получает еще одну дополнительную помеху.</p>"
		},
		"Demonstrative Command": {
			"name": "Демонстративное командование",
			"description": "<p><strong>Предпосылка: </strong>Лидерство 2+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.PWyeAbWBKCg17CsO]{Доблестная стойка} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Вы ведёте других за собой, находясь впереди и наглядно демонстрируя своим примером, что и как нужно делать.</em></p><p>Когда вы совершаете проверку Атлетики, Ловкости или Лидерства, вы можете потратить 1 фокус, чтобы бросить вашу Кость командования и добавить её результат к своему броску d20.</p><p>Кроме того, при приобретении этого таланта размер вашей Кости Командования увеличивается на один (например, с d4 до d6).</p>"
		},
		"Devastating Blow": {
			"name": "Сокрушительный удар",
			"description": "<p><strong>Предпосылка: </strong>Атлетика 3+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.OYcg51vkNrDceKR1]{Боевая подготовка}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Два действия\" aria-label=\"Два действия\">2</span>\n        </p><p><em>Нанесение смертельного удара - это не только вопрос мастерства, но и решимости. Большинству людей трудно отбросить естественное отвращение к причинению вреда другим, даже в хаосе сражения. Но за годы походов вы научились, как лучше всего сразить своих врагов, и когда вы наносите удар с намерением убить, то делаете это без пощады и колебаний.</em></p><p>Совершите атаку оружием ближнего боя против Физической защиты цели. Когда вы наносите урон этой атакой, добавьте к ней дополнительные 2d8 урона.</p><hr><p>Сокрушительный удар становится сильнее по мере повышения вашего тира: достигнув 3-го тира, вы будете наносить дополнительные 3d8 урона (вместо 2d8); 4-го тира, дополнительные 4d8 урона; на 5-м тире, дополнительные 5d8 урона.</p></hr>"
		},
		"Devoted Presence": {
			"name": "Наставляющее присутствие",
			"description": "<p><strong>Предпосылка: </strong>Знания 1+; наличие таланта <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.DcbAqyCzZGSmG8CG]{Привычное облачение}</span> или <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.dMYQ161k4zraNd1x]{Непоколебимое присутствие}</span></p><p><strong>Активация: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Ваши слова наполняют ваших соратников намерениями, которые помогают им справляться с любыми неудобствами и неожиданностями.</em></p><p>Когда вы используете «Побуждающее присутствие» на одного или нескольких союзников, вы можете потратить 1 фокус за каждую цель, чтобы снять с неё одно или несколько из следующих состояний: <strong>Сбит с ног</strong>, <strong>Замедлен</strong>, <strong>Ошеломлён</strong>, <strong>Взят врасплох</strong>.</p>"
		},
		"Diplomat": {
			"name": "Дипломат"
		},
		"Double Down": {
			"name": "Удвоенный риск",
			"description": "<p><strong>Предпосылка:</strong> <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.3hzeCVVMksTAE5X0]{Рисковое поведение}</span> таланты</p><p><strong>Активация: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Специальное действие\" aria-label=\"Специальное действие\">*</span>\n        </p><p><em>Когда вы решаетесь идти на риск, вы полностью отдаете себя в погоне за величайшей наградой.</em></p><p>После использования таланта <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.ScqSKbkewDAfSizP]{Оппортунист}</span> вы можете дополнительно перебросить кость ещё раз. Если вы решите это сделать, вы обязаны использовать новый результат броска, и если на нём выпадает <span class=\"cosmere-icon\" style=\"color: red;\" data-tooltip=\"Осложнение\" aria-label=\"Осложнение\">О</span>, вы теряете 2 Фокуса.</p>"
		},
		"Duelist": {
			"name": "Дуэлист"
		},
		"Emotional Intelligence": {
			"name": "Эмоциональный интеллект",
			"description": "<p><strong>Предпосылка:</strong> <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.8FYBJZC8PBjneOim]{Эрудиция}</span> ключевой талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активен\" aria-label=\"Всегда активен\">8</span>\n        </p><p><em>Изучение здоровья позволило вам глубже заглянуть в чужие умы и понять, что после травмы или болезни нередко требуется лечение как для тела, так и для разума.</em></p><p>Приобретая этот талант, вы получаете возможность выбрать ещё один дополнительный когнитивный или духовный навык в рамках таланта <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.8FYBJZC8PBjneOim]{Эрудиция}</span>, который можно переназначать так же, как и остальные навыки, выбранные в этом таланте. Переназначая любой из навыков «Эрудиции», вы также теперь можете выбирать навыки из списка духовных навыков.</p><p>Кроме того, вы получаете утилитарную компетенцию «Диагноз».</p>"
		},
		"End Stance": {
			"name": "Остановить стойку",
			"description": "<p>Завершает текущую стойку.</p>"
		},
		"Envoy": {
			"name": "Посланник",
			"description": "<p>Значимые организации по всему Рошару назначают Посланников, которые борются за ресурсы, завоевывают расположение или предлагают услуги от имени организации. Эти посланники старательно расширяют влияние своих идеологий с помощью точной риторики, терпеливого присутствия и неугасимого пыла.</p><p>Обычно Посланники придерживаются хорошо устоявшихся убеждений и стараются не нарушать их целостность личными желаниями и амбициями. Куда бы они ни шли, Посланник остается верен своей этике благодаря крепкой связи с теми, кому он служит. Хотя Посланник считает себя частью чего-то более великого, его личность формирует то, как он выполняет свои обязанности, и тем самым как он влияет на организацию, которой служит.</p><h3>Специализации Посланника</h3><p>Не бывает двух одинаковых Посланников, но у многих есть общие сильные стороны. Путь Посланника открывает доступ к талантам из трех специализаций:</p><p><strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.ZRIEutBIUNmXBPEU]{Дипломат}.</strong> Находясь большую часть своего времени за границей, Дипломаты умело ориентируются в придворной политике и используют свои знания о принимающих странах, чтобы добиться более благоприятного расположения для своей стороны.</p><p><strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.5UPsPRQlY1Z9kkMP]{Верный}.</strong> Для Верных поклонение Божественному пронизывает всю их жизнь. Они преданы традициям своей веры, демонстрируя свои убеждения другим через слова и поступки.</p><p><strong>Наставник.</strong> Наставников больше интересуют отдельные личности, чем множество учеников. Они целиком посвящают себя своим подопечным, терпеливо ведя их к успеху, видя за пределами сомнений и недостатков, и способны раскрыть и развить потенциал каждого избранного ученика.</p><p>Вы можете сосредоточиться как на одной из этих специализаций или выбирать таланты из нескольких специализаций.</p><h3>Создание Посланника</h3><p><strong>Атрибуты.</strong> Обычно разумно сосредоточиться на высоких показателях в <strong>Харизме</strong> и <strong>Воле</strong>.</p><p><strong>Навыки.</strong> Эффективными для Посланника навыками являются <strong>Обман</strong>, <strong>Лидерство</strong>, <strong>Знания</strong> и <strong>Убеждение</strong>.</p><p><strong>Другие героические пути.</strong> Путь <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.spF8y5TmLUxxMfxm]{Лидера}</span> и <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.oFA1jJZQMhTUjyem]{Учёного}</span> являются отличным выбором для многократного прогресса.</p><p><strong>Награды.</strong> При выборе наград вы не ошибётесь, если выберете влиятельного покровителя.</p><h3>Ключевой талант Посланника</h3><p>Ключевой талант Посланника, <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.l4wRQT2MH0SsxmRQ]{Побуждающее присутствие}</span>, открывает доступ к специализациям Посланника.</p><p><em><strong>Начальный навык:</strong> <strong>Дисциплина.</strong></em> Если вы выбрали путь Посланника как свой начальный путь, получите бесплатное повышение ранга в навыке <strong>Дисциплина</strong>.</p>"
		},
		"Erudition": {
			"name": "Эрудиция",
			"description": "<p><strong>Предпосылка:</strong> нет</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Вы привели свой разум в состояние, позволяющее быстро ассимилировать, архивировать и вспоминать информацию. Вы не только можете довести свои знания в определённой области до исключительного уровня, но и быстро ознакомиться с новой темой за несколько часов изучения, после чего сможете говорить о ней с уверенностью.</em></p><p>Приобретая этот талант, вы учитесь мастерски организовывать мысли и знания. Выберите одну культурную или утилитарную компетенцию, которой у вас ещё нет, а также два разных когнитивных навыка, которые не являются навыками потоков.</p><p>Когда вы совершаете проверку, считается, что вы обладаете выбранной компетенцией, а также ранг каждого из выбранных навыков повышается на 1.</p><p>Вы можете использовать этот талант для повышения ранга в навыках, даже если это превысит ваш обычный максимум. Компетенции и повышение ранга в навыках, полученные с помощью этого таланта, являются временными и не учитываются при выполнении требований.</p><p>После завершения продолжительного отдыха, во время которого у вас был доступ к библиотеке, вы можете переназначить выбранную компетенцию и выбранные навыки. Следуя тем же правилам, что и при получении этого таланта.</p>"
		},
		"Exploit Weakness": {
			"name": "Использование слабостей",
			"description": "<p><strong>Предпосылка:</strong> Бдительность 3+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.NnQLfQgZnkm978xA]{Острый взгляд}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>\n        </p><p><em>Вы внимательно изучаете походку, осанку и движения своей добычи, сосредотачиваясь на её слабостях, чтобы окончательно сокрушить её.</em></p><p>Используйте действие <span>@UUID[Compendium.cosmere-rpg-playtest.actions.Item.8yQ5MMIrywehKyTS]{Получить преимущество}</span> как <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>, нацеливаясь только на свою добычу.</p>"
		},
		"Faithful": {
			"name": "Верный"
		},
		"Fast Talker": {
			"name": "Болтун",
			"description": "<p><strong>Предпосылка:</strong> Проницательность 3+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.bthnNcewzi77p7Eb]{Удвоенный риск} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>\n        </p><p><em>Ваш быстрый язык выпутывает вас из неприятностей так же часто, как и втягивает в них, и вы никогда не упустите шанс вставить своё слово.</em></p><p>Потратьте 2 Фокуса, чтобы получить \n            <span class=\"cosmere-icon\" data-tooltip=\"2 Действия\" aria-label=\"2 Действия\">2</span>\n        , которые вы можете использовать только на совершение проверок духовных навыков применяя следующие действия: Использовать навык, Получить преимущества или любое действие из талантов Агента.</p><p>Во время разговора или усилия, на усмотрение Ведущего, вы можете вместо этого использовать 2 действия, чтобы внести дополнительный вклад в раунд.</p>"
		},
		"Fatal Thrust": {
			"name": "Смертельный удар",
			"description": "<p><strong>Предпосылка:</strong> Бдительность 3+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.orjdjBzRBbUUc7rQ]{Неожиданный удар} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"2 Действия\" aria-label=\"2 Действия\">2</span>\n        </p><p><em>Вы хладнокровно и точно наносите удар по жизненно важным точкам противника, надеясь завершить бой, прежде чем он начнётся.</em></p><p>Используя лёгкое оружие ближнего боя, совершите атаку против Когнитивной защиты цели, которая находится в состоянии <strong>Взят врасплох</strong>, не обнаруживает вас или не воспринимает вас как угрозу (например, если вы замаскированы). Если оружие обладает свойством <strong>Неприметное</strong>, вы получаете два преимущества на проверку.</p><p>Эта атака наносит дополнительные 4d4 урона. После броска урона посчитайте количество костей, на которых выпало максимальное значение (включая как стандартные кости урона оружия, так и дополнительные). За каждую кость с максимальным результатом цель вычитает 2 из итогового результата её броска травмы, если она совершает его из-за этой атаки. Например, если вы бросаете 1d6 и 4d4, и две кости показывают максимальные значения — 6 на d6 вашего оружия и 4 на одной из дополнительных d4 — цель вычитает 4 из результата её броска травмы.</p><hr><p>Смертельный удар становится сильнее по мере повышения вашего тира: на 3-м тире вы будете наносить дополнительные 6d4 урона (вместо 4d4); на 4-м тире, дополнительные 8d4 урона; на 5-м тире, дополнительные 10d4 урона.</p></hr>"
		},
		"Feinting Strike": {
			"name": "Обескураживающий удар",
			"description": "<p><strong>Предпосылка:</strong> Запугивание 2+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.9iwqXlfJWsySFuax]{Стойка пламени}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"1 Действие\" aria-label=\"1 Действие\">1</span>\n        </p><p><em>Вы устрашающе давите на защиту и нервы оппонента, стремясь открыть смертельную брешь в его обороне.</em></p><p>Потратьте 2 фокуса, чтобы совершить атаку оружием ближнего боя против Когнитивной защиты цели. При попадании цель теряет одну \n            <span class=\"cosmere-icon\" data-tooltip=\"Реакция\" aria-label=\"Реакция\">r</span>\n         и теряет фокус, равный вашему рангу в Запугивании. При задевании она теряет лишь половину этого количества фокуса (округление вверх) и не теряет \n            <span class=\"cosmere-icon\" data-tooltip=\"Реакция\" aria-label=\"Реакция\">r</span>\n        .</p><p>Вы можете потратить возможность, полученную от этой проверки, чтобы увеличить максимальное количество действий «Удар», которые вы можете выполнить в этом ходу с тем же оружием, на 1 (при этом каждое совершение действия «Удар» требует отдельной траты действий).</p>"
		},
		"Field Medicine": {
			"name": "Полевая медицина",
			"description": "<p><strong>Требования: </strong>Медицина 1+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.8FYBJZC8PBjneOim]{Эрудиция} </span>ключевой талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"1 Действие\" aria-label=\"1 Действие\">1</span>\n        </p><p><em>Вы лечите поверхностные раны, ссадины или другие незначительные повреждения. Перевязывая рану, нанося мази или вправляя вывихнутный сустав, вы возвращаете вашего товарища в боевую форму.</em></p><p>Потратьте 1 фокус и совершите проверку Медицины со Сл 15, чтобы оказать уход находящемуся в пределах досягаемости, осознанному и согласному персонажу. Бросьте кость восстановления цели как часть этой проверки. При успехе цель восстанавливает количество здоровья, равное результату броска её кости восстановления плюс ваш ранг в <strong>Медицине</strong>. При провале цель восстанавливает только количество здоровья, равное результату броска её кости восстановления.</p>"
		},
		"Flamestance": {
			"name": "Стойка пламени",
			"description": "<p><strong>Требования: </strong>Запугивание 1+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.8mJC2HnsN3OQ2J20]{Стойка бдительности}</span> ключевой талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"2 Действия\" aria-label=\"2 Действия\">2</span>\n        </p><p><em>Вы принимаете агрессивную, квадратную стойку, ориентированную на быстрые и точные серии решительных ударов.</em></p><p>Находясь в этой стойке, вы получаете преимущество на проверки Запугивания. Кроме того, если в пределах вашей досягаемости находится только один враг и в пределах вашей или его досягаемости нет союзников, вы можете использовать \n            <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>\n         чтобы получить \n            <span class=\"cosmere-icon\" data-tooltip=\"1 Действие\" aria-label=\"1 Действие\">1</span>\n        , которое можно потратить только на действия, включающие проверку атаки или действие «Получить преимущество».</p>"
		},
		"Formation Drills": {
			"name": "Отработанное построение",
			"description": "<p><strong>Требования: </strong>Дисциплина 2+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.Frzf667tMXppwTV5]{Оборонительная позиция}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Вы обучены слаженным маршам и можете направлять своих союзников, чтобы те держали строй вместе с вами.</em></p><p>Пока союзник в радиусе 10 футов от вас получает выгоду от действия «Укрыться», он также получает выгоду от вашего таланта «Оборонительная позиция», как если бы он сам обладал этим талантом.</p>"
		},
		"Galvanize": {
			"name": "Ободрение",
			"description": "<p><strong>Требования:</strong> @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.l4wRQT2MH0SsxmRQ]{Побуждающее присутствие} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"2 Действия\" aria-label=\"2 Действия\">2</span>\n        </p><p><em>Вы обращаетесь к союзнику с заразительным энтузиазмом, укрепляя его решимость и заставляя сосредоточиться на ваших общих целях.</em></p><p>Один раз за сцену выберите союзника, на которого вы можете повлиять. Он может бросить свою кость восстановления и восстановить количество фокуса, равное результату броска.</p>"
		},
		"Hardy": {
			"name": "Крепкий",
			"description": "<p><strong>Требование: </strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.OYcg51vkNrDceKR1]{Боевая подготовка}</p><p><strong>Активация: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Вы натренировали свое тело переносить боль и усталость, чтобы продолжать борьбу до самого конца.</em></p><p>Приобретая этот талант, ваше максимальное здоровье увеличивается на 1 за каждый уровень. Это распространяется и на все последующие уровни и применяется задним числом ко всем предыдущим уровням; например, если вы приобрели этот талант на 6-м уровне, то увеличиваете своё максимальное здоровье на 6.</p>"
		},
		"High Society Contacts": {
			"name": "Связи из высшего общества",
			"description": "<p><strong>Требование:</strong> Иметь покровителя, который является частью высшего общества;  @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.1sD2LdFfgODs6jz6]{Прикрытие}</p><p><strong>Активация: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Специальное действие\" aria-label=\"Специальное действие\">*</span>\n        </p><p><em>Имя вашего покровителя открывает перед вами двери, даже в незнакомых местах. Упомянув его имя или связи в нужном контексте, вы можете значительно расширить своё влияние.</em></p><p>Когда вы совершаете проверку на социальное взаимодействие в высшем обществе, вы можете потратить 2 Фокуса, чтобы добавить \n            <span class=\"cosmere-icon\" style=\"color: #98a4f5;\" data-tooltip=\"Возможность\" aria-label=\"Возможность\">В</span>\n         к результату.</p><p>Кроме того, приобретая этот талант, вы получаете культурную компетенцию «Высшее общество».</p>"
		},
		"Hunter": {
			"name": "Охотник",
			"description": "<p>Азарт преследования пульсирует в разуме Охотника, пока он терпеливо наблюдает и планирует. Нет ни одной детали, слишком мелкой или незначительной, чтобы её проигнорировать. Опыт преподносит главный урок: не обязательно быть сильнее своей добычи, достаточно быть лучше подготовленным.</p><p>Благодаря тщательному планированию, Охотники сами выбирают идеальные условия для удара, обеспечивая себе преимущество за счёт хитрого использования ловушек, возвышенностей и эффекта неожиданности. Если всё идёт по плану, жертва не успеет заметить нападающего, пока не станет слишком поздно. Одни Охотники предпочитают чистое убийство издалека, другие делают свою работу более лично — нанося удары в непосредственной близости, наслаждаясь паникой своей добычи. Нет ничего слаще, чем когда методичная подготовка завершается захватывающим натиском.</p><h3>Специализации Охотника</h3><p>Не бывает двух одинаковых Охотников, но у многих есть общие сильные стороны. Путь охотника открывает доступ к талантам из трех специализаций:</p><p><strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.Ob0oXGsIkGXmud0T]{Лучник}.</strong> Находя слабые места в наступлении вражеской армии, Лучники стремятся изменить расстановку сил на поле боя ещё до столкновения на передовой. Они непрерывно выпускают грады стрел, чтобы рассредоточить и напугать врагов.</p><p><strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.PkaSN1A8eCjuBvUK]{Убийца}.</strong> Независимо от того, выполняют ли они заказ или преследуют собственные интересы, Убийцы используют слабости своих жертв, чтобы быстро вывести их из строя.</p><p><strong>Следопыт.</strong> В диких просторах нет никого более умелого, чем Следопыты. С верными животными-компаньонами они находят припасы, ловко преодолевают труднопроходимую местность и расставляют опасные ловушки.</p><p>Вы можете сосредоточиться как на одной из этих специализаций или выбирать таланты из нескольких специализаций.</p><h3>Создание Охотника</h3><p>Обратите внимание на следующие общие советы по созданию эффективного Охотника:</p><p><strong>Атрибуты.</strong> Обычно разумно сосредоточиться на высоких показателях в Восприятии, Силе и Скорости.</p><p><strong>Навыки.</strong> Эффективными для Охотника навыками являются Ловкость, Бдительность, Скрытность, Выживание, а также Легкое или Тяжелое Оружие.</p><p><strong>Другие героические пути.</strong> Путь Воина и Агента являются отличным выбором, если вы хотите прогрессировать в нескольких путях.</p><p><strong>Награды.</strong> При выборе наград вы не ошибётесь, если выберете животного-компаньона, Большелук или Осколочный клинок.</p><h3>Ключевой талант Охотника</h3><p>Ключевой талант Охотника, @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.3nfGn0BOeLq5qgEr]{Поиск добычи}, открывает доступ к специализациям Охотника.</p><p><em><strong>Начальный навык: Восприятие.</strong></em> Если вы выбрали путь Охотника в качестве своего первого пути, получите бесплатное повышение ранга в навыке Восприятие.</p>"
		},
		"Imposing Posture": {
			"name": "Внушительный вид",
			"description": "<p><strong>Требования: </strong>Атлетика 2+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.7kWqpGcFPLVeR1JT]{Боевая координация}</p><p><strong>Активация: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Вы научились использовать свой внушительный вид для воздействия на окружающих, будь то на поле боя, или вне его.</em></p><p>Если враг, находящийся в пределах досягаемости вашего оружия, сопротивляется вашему влиянию, он получает состояние <strong>Дезориентирован</strong> до конца своего следующего хода.</p>"
			},
		"Inspired Zeal": {
			"name": "Воодушевляющее рвение",
			"description": "<p><strong>Требования: </strong>Дисциплина 3+; наличие таланта @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.hmmT2sqwX4k2w325]{Ободряющая мотивация} или @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.6x9Sl6OUTqqbZ0wR]{Мудрый совет}</p><p><strong>Активация: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Специальное действие\" aria-label=\"Специальное действие\">*</span>\n        </p><p><em>Когда союзник достигает новых высот, ваши восхваления его успеха вдохновляют и окружающих.</em></p><p>После того как союзник, которого вы можете обнаружить, использует состояние <strong>Решительный</strong>, чтобы добавить <span class=\"cosmere-icon\" style=\"color: #98a4f5;\" data-tooltip=\"Возможность\" aria-label=\"Возможность\">O</span> к проверке, вы можете выбрать количество других союзников, на которых можете повлиять, не превышающее значение вашего ранга в Дисциплине. Каждый выбранный союзник восстанавливает 1 фокус (без трат действий на это).</p>"
		},
		"Ironstance": {
			"name": "Железная стойка",
			"description": "<p><strong>Требования: </strong>Атлетика 2+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.8fBzOnrcWhqUUqnj]{Оточенная ката}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"2 Действия\" aria-label=\"2 Действия\">2</span>\n        </p><p><em>Вы высоко удерживаете своё оружие, готовясь нанести последовательные опускающиеся сокрушительные удары, когда противник проявит слабость.</em></p><p>Находясь в этой стойке, вы получаете преимущество на проверки <strong>Проницательности</strong>. Кроме того, когда персонаж в пределах вашей досягаемости промахивается или задевает вас атакой, вы можете совершить <span>@UUID[Compendium.cosmere-rpg-playtest.actions.Item.QpFIxaoCBezzt6yw]{Удар реакцией}</span> по нему, как если бы он добровольно покинул вашу досягаемость.</p>"
		},
		"Keen Insight": {
			"name": "Проницательный взгляд",
			"description": "<p><strong>Требования: </strong><span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.XLXWGfcXAnhtH4xP]{Глубокое размышление}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p>После использования действия <span>@UUID[Compendium.cosmere-rpg-playtest.actions.Item.8yQ5MMIrywehKyTS]{Получить преимущество}</span>, при успехе, вы узнаете одну из ключевых черт, сильных или слабых сторон вашей цели. Если цель не сопротивляется вашему влиянию, она получает помеху на свою следующую проверку в этом столкновении.</p>"
		},
		"Killing Edge": {
			"name": "Смертоносное оружие",
			"description": "<p><strong>Требования: </strong>Бдительность 2+; ключевой талант «Поиск добычи»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">∞</span>\n        </p><p><em>Ваше простое оружие может и не впечатлять на фоне древних реликвий или орудий войны, но в ваших руках даже ржавый нож или потрепанная праща становятся столь же смертоносными, как острейшая сталь.</em></p><p>Приобретая этот талант, вы также получаете оружейную компетенцию в Ножах и Пращах.</p><p>Кроме того, когда вы используете нож или пращу, для вас это оружие обладает экспертными свойствами «Смертоносное» и «Быстроизвлекамое».</p>"
		},
		"Know Your Moment": {
			"name": "Знай свой момент",
			"description": "<p><strong>Требования: </strong>Дедукция 2+; талант «Тело и разум»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">∞</span>\n        </p><p><em>Конфликт следует своему собственному ритму, то ускоряясь, то замедляясь, пока все стороны борются за доминирование. Вы изучили стратегию, риторику и другие формы соперничества, научившись определять момент, когда ваше действие будет наиболее эффективным, и овладели искусством ожидания этого момента.</em></p><p>В начале каждого раунда все ваши показатели защиты увеличиваются на 2 до начала вашего хода.</p>"
		},
		"Leader": {
			"name": "Лидер",
			"description": "<p>Вдохновляя и направляя других, лидеры координируют усилия других. Некоторые из них рождаются с неутолимой жаждой власти и влияния. Другие торжественно становятся ими исходя из своего призвания и чувства долга. В любом случае, эффективное руководство требует как врожденного таланта, так и самоотверженного обучения. Ошибки неизбежны, а нерешительность может стать крайне дорогой ошибкой.</p><p>Когда ухудшающиеся условия начинают вызывать сомнения у последователей, Лидеры принимают на себя ответственность, укрепляя дух товарищества и придавая решимость продолжать борьбу. Эта роль часто оказывается одинокой, обременительной и запутанной, но Лидеры способны невероятно переломить ход событий и удивительным образом одерживать победу даже над превосходящими силами.</p><h3>Специализации Лидера</h3><p>Не бывает двух одинаковых Лидеров, но у многих есть общие сильные стороны. Путь Лидера открывает доступ к талантам из трех специализаций:</p><p><strong>Чемпион.</strong> Вдохновляя окружающих своей непоколебимой стойкостью, Чемпионы яростно бросаются на врагов. Их стремление обладает притягательной силой, побуждая ближайших союзников продолжать борьбу.</p><p><strong>Офицер.</strong> Поддержание порядка в абсолютно хаосе - сфера ответственности Офицеров. Они распределяют ресурсы и отдают приказы, организуя марш к победе.</p><p><strong>Политик.</strong> С тягой к театральности, Политики стремятся к расположению и престижу, одновременно подрывая своих врагов. Они знают, что внешний вид может значить всё, пока они могут его поддерживать.</p><p>Вы можете сосредоточиться как на одной из этих специализаций, так и выбирать таланты из нескольких специализаций.</p><h3>Создание Лидера</h3><p>Обратите внимание на следующие общие советы по созданию эффективного Лидера:</p><p><strong>Атрибуты.</strong> Обычно разумно сосредоточиться на высоких показателях в Харизме, Воле и Силе.</p><p><strong>Навыки.</strong> Эффективными для Лидера навыками являются Лидерство, Тяжёлое оружие, Атлетика, Убеждение, Запугивание и Обман.</p><p><strong>Другие героические пути.</strong> Путь Воина и Посланника являются отличным выбором, если вы хотите прогрессировать в нескольких путях.</p><p><strong>Награды.</strong> При выборе наград вы не ошибётесь, если выберете скакуна-компаньона, высокое военное звание и Осколочный доспех.</p><h3>Талант Лидера</h3><p>Ключевой талант Лидера, «Решительное командование», открывает доступ к специализациям Лидера.</p><p><em><strong>Начальный навык:</strong></em> <em><strong>Лидерство.</strong></em> Если вы выбрали путь Лидера в качестве своего первого пути, вы получаете бесплатное повышение ранга в навыке Лидерство.</p>"
		},
		"Mercurial Facade": {
			"name": "Переменчивая маска",
			"description": "<p><strong>Требования:</strong> Обман 3+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.K7xoqesNtEPWEUKk]{Тихая расправа} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальное действие\" aria-label=\"Специальное действие\">*</span>\n        </p><p><em>Вы знаете, что для любой маскировки, в первую очередь важна осанка и поведение, и умеете менять свою видимую личину, просто изменяя походку и манеру общения, заставляя окружающих поверить в созданный вами образ.</em></p><p>Когда вы пытаетесь замаскироваться, вы можете использовать <strong>Обман</strong> вместо <strong>Воровства</strong>. Вы можете замаскироваться подобным образом, даже если у вас нет при себе материалов для физической маскировки.</p><p>Первый персонаж, который распознает вашу маскировку, или которого вы решите удивить, раскрыв свою истинную личность, оказывается «Взят врасплох» до конца вашего следующего хода.</p>"
		},
		"Mighty": {
			"name": "Мощь",
			"description": "<p><strong>Требования:</strong> @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.1sD2LdFfgODs6jz6]{Холодный взгляд} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Ваши наносимые удары, будь то оружием или голыми руками, действуют на цель с оточенной эффективностью.</em></p><p>При попадании по цели атакой оружием или безоружной атакой за каждое \n            <span class=\"cosmere-icon\" data-tooltip=\"Одно действие\" aria-label=\"Одно действие\">1</span>\n         потраченное на эту атаку Действие, увеличивается урон, наносимый атакой, на 1 + ваш тир. Например, если вы находитесь на 6 уровне (2 тир) и совершаете атаку, которая стоит \n            <span class=\"cosmere-icon\" data-tooltip=\"Два действия\" aria-label=\"Два действия\">2</span>\n        , каждое \n            <span class=\"cosmere-icon\" data-tooltip=\"Одно действие\" aria-label=\"Одно действие\">1</span>\n         добавляет 1 + 2 дополнительного урона, и в итоге атака наносит 6 дополнительного урона.</p>"
		},
		"Mind and Body": {
			"name": "Тело и разум",
			"description": "<p><strong>Требования:</strong> Ключевой талант «Эрудиция»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Вы расширили свои интенсивные занятия, включив в них боевые искусства и фитнес, что дало вам такое же глубокое понимание этих областей, как и преимущественно интеллектуальных наук.</em></p><p>Приобретая этот талант, вы получаете возможность выбрать ещё один дополнительный когнитивный или физический навык в рамках таланта «Эрудиция», который можно переназначать так же, как и остальные навыки, выбранные в этом таланте. Переназначая любой из навыков «Эрудиции», вы также теперь можете выбирать навыки из списка физических навыков.</p><p>Кроме того, вы получаете одну оружейную компетенцию по вашему выбору.</p>"
		},
		"Officer": {
			"name": "Офицер"
		},
		"Ongoing Care": {
			"name": "Непрерывный уход",
			"description": "<p><strong>Требования:</strong> Знания 3+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.qyc7DlzuPBh5lsWz]{Быстрая первая помощь}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Первая помощь, как и следует из её названия, является лишь первым шагом к исцелению. Ваш опыт учит, что медицинский уход — это длительный и трудный процесс, который требует терпения и глубокого сочувствия, чтобы восстановить как физическое, так и психическое здоровье больного.</em></p><p>Во время короткого или продолжительного отдыха вы можете оказать уход союзнику в пределах вашей досягаемости. Совершите проверку Медицины со Сл 10, увеличив её на 5 за каждую травму у цели после первой. При успехе вы снимаете одно состояние, вызванное травмой (но сама травма остаётся). После этой проверки цель не сможет вновь подвергаться эффекту этого таланта в течение следующих 24 часов.</p><p>Кроме того, приобретая этот талант, вы получаете утилитарную компетенцию «Психического здоровье».</p>"
		},
		"Opportunist": {
			"name": "Оппортунист",
			"description": "<p><strong>Требования:</strong> нет</p> <p><strong>Активация:</strong></p>   <p><em>Вы инстинктивно чувствуете судьбоносные моменты, когда на кону стоят важные события. В эти моменты, когда результат может привести либо к катастрофе, либо к триумфу, вы можете подтолкнуть себя и свою удачу, чтобы склонить исход в свою пользу.</em></p>   <p>Один раз за раунд, когда вы бросаете Кость истории, вы можете перебросить результат. Вы должны использовать новый результат.</p>"
		},
		"Peaceful Solution": {
			"name": "Мирное решение",
			"description": "<p><strong>Требования:</strong> Дисциплина 3+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.ObDHVO8mAqRCbvya]{Призыв к спокойствию} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>\n        </p><p><em>Лучший бой — это тот, которого удалось избежать. Если ваш призыв к спокойствию находит отклик в сердцах других, он может также вдохновить и на поиск мирного решения.</em></p><p>В бою, если все враги, не являющиеся приспешниками, находятся в состоянии спокойствия (например, из-за «Призыва к спокойствию»), и все остальные персонажи согласны прекратить враждебные действия, вы способны урегулировать конфликт. В этом случае бой немедленно завершается, переходя в разговор.</p><p>Этот талант может применяться и вне боевых сцен по усмотрению ведущего.</p>"
		},
		"Plausible Excuse": {
			"name": "Уместное оправдание",
			"description": "<p><strong>Требования:</strong> Обман 1+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.ScqSKbkewDAfSizP]{Оппортунист} ключевой талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Реакция\" aria-label=\"Реакция\">r</span>\n        </p><p><em>Годы тайных операций научили вас мгновенно выкручиваться, придумывая разумное оправдание для самого компрометирующего поведения.</em></p><p>После того как вас заметят, когда вы прячетесь или делаете что-то скрытное и подозрительное, вы можете использовать эту реакцию и потратить 2 Фокуса, чтобы убедить окружающих, что занимаетесь чем-то невинным. Вы оказываете влияние на всех персонажей, которые вас обнаружили, заставляя их поверить вашему оправданию. Если цель сопротивляется влиянию этого таланта, она теряет дополнительное количество Фокуса, равное вашему рангу в Обмане.</p><p>Кроме того, приобретая этот талант, вы также получаете утилитарную компетенцию «Ловкость рук».</p>"
		},
		"Practiced Kata": {
			"name": "Отточенная ката",
			"description": "<p><strong>Требования:</strong> Ключевой талант «Стойка бдительности»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Изучая боевые каты и другие приёмы, вы осознали, что осанка и манера держаться в разговоре столь же важны, как и стойка в бою. Отточенное умение контролировать язык тела и позиционирование позволяет вам проецировать желаемое впечатление и создавать нужную атмосферу и условия.</em></p><p>Приобретая этот талант, вы получаете возможность применять боевые стойки не только во время боя, но и в сценах разговоров или усилий. Активация стойки или её смена во время сцены разговора или усилий требует 1 Фокуса и засчитывается как ваш вклад в раунд.</p><p>Перед началом сцены боя, разговора или усилий, если вы не были Взяты врасплох, вы можете активировать стойку без трат обычного количества действий на это. Вы начинаете сцену уже в этой стойке.</p>"
		},
		"Practiced Oratory": {
			"name": "Ораторское мастерство",
			"description": "<p><strong>Требования:</strong> Убеждение 3+; талант «Связи из высшего общества»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Благодаря изучению истории риторики, вы уверенно составляете свои речи, так, чтобы они находили отклик у широкой аудитории.</em></p><p>Когда вы используете «Побуждающее присутствие» или «Непоколебимый вызов», вы можете потратить количество Фокуса, не превышающее ваш ранг в Убеждение, чтобы повлиять эффектом этих способностей на такое же количество дополнительных целей.</p>"
		},
		"Predict": {
			"name": "Предсказать",
			"description": "<p><strong>Требования:</strong> Дедукция 1+; Ключевой талант «Эрудиция»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Одно действие\" aria-label=\"Одно действие\">1</span>\n        </p><p><em>Вы внимательно наблюдаете за противником, пытаясь предугадать его следующий ход, оценивая его язык тела, стойку и прошлые действия.</em></p><p>Совершите проверку Дедукции против Когнитивной защиты врага, которого вы можете обнаружить. Вы получаете преимущество на эту проверку, если цель уже действовала в текущем раунде. При успехе вы точно предсказываете её ближайшие намерения. Помимо того, что вы узнаёте, что цель, вероятнее всего, предпримет в свой следующий ход (если действия других не изменят её планы), вы и все ваши союзники в пределах 20 футов получаете преимущество в проверке нанесения Удара реакцией по этой цели до конца её следующего хода.</p>"
		},
		"Relentless March": {
			"name": "Непреклонный марш",
			"description": "<p><strong>Требования:</strong> Убеждение 3+, талант «Уверенное командование»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Чтобы сохранить жизнь своих солдат на поле боя, вы воодушевляете их преодолевать страх, боль и усталость, даже в самых тяжелых условиях.</em></p><p>После того как вы используете «Решительное командование» на союзника, до конца его следующего хода он игнорирует эффекты состояний «Истощение», «Замедление» и «Взят врасплох», а его скорость передвижения увеличивается на 10 футов.</p>"
		},
		"Resilient Hero": {
			"name": "Стойкий герой",
			"description": "<p><strong>Требования:</strong> Атлетика 3+; талант «Доблестная стойка»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Реакция\" aria-label=\"Реакция\">↩</span>\n        </p><p><em>С вами не так легко расправиться, ведь, несмотря на тяжёлые раны, которые могли бы сломить других, вы все еще продолжаете бороться.</em></p><p>Один раз за сцену, когда ваше текущее здоровье должно быть снижено до 0, вы можете использовать эту реакцию, чтобы установить ваше текущее здоровье на значение равное вашему модификатору Атлетики.</p>"
		},
		"Resuscitation": {
			"name": "Реанимация",
			"description": "<p><strong>Требования:</strong> Медицина 3+; талант «Быстрая первая помощь»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Совершая решительные и сосредоточенные действия, вы пытаетесь излечить смертельную рану, прежде чем она приведет к трагическим последствиям. Наложив жгут на текущее кровотечение, быстро введя антидот или восстанавливая работу органов с помощью компрессии, вы можете вернуть человека обратно с края пропасти.</em></p><p>Когда вы используете свою «Полевую медицину», вы можете потратить 3 фокуса (вместо 1), чтобы применить её к мертвому или бессознательному союзнику в пределах вашей досягаемости. Сложность этой проверки Медицины увеличивается на 5 за каждую травму у цели, после первой.</p><p>При успехе ваша цель восстанавливает здоровье по обычным правилам этого таланта и может снять с себя состояние «Без сознания», если пожелает. Если ваша цель умерла в течение количества раундов, равного вашему рангу в Медицине, вы возвращаете её к жизни.</p>"
		},
		"Risky Behavior": {
			"name": "Рисковое поведение",
			"description": "<p><strong>Требования:</strong> Проницательность 2+; ключевой талант «Оппортунист»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальное действие\" aria-label=\"Специальное действие\">*</span>\n        </p><p><em>Вы знаете, что риск и награда - неразделимые спутники в путешествии, и вам нравится наблюдать за тем, куда эта пара приведёт вас.</em></p><p>Когда вы совершаете проверку, вы можете потратить 1 Фокус, чтобы повысить ставки.</p>"
		},
		"Rousing Presence": {
			"name": "Побуждающие присутствие",
			"description": "<p><strong>Требования:</strong> Нет</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Одно действие\" aria-label=\"Одно действие\">1</span>\n        </p><p><em>Одним лишь жестом, выражением лица или несколькими простыми словами вы побуждаете других на совершение подвигов.</em></p><p>Выберите союзника, на которого вы можете повлиять. Он становится «Решительным» до тех пор, пока не воспользуется эффектом этого состояния или до завершения сцены.</p>"
		},
		"Sage Counsel": {
			"name": "Мудрый совет",
			"description": "<p><strong>Требования:</strong> Знания 3+; наличие таланта «Непоколебимое присутствие» или «Воодушевляющее рвение»</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Вы оказываете ободряющее наставление, подкрепляя его, когда нужно, практической помощью. Это позволяет вашим союзникам чувствовать ваше одобрение и поддержку в их намерениях, что усиливает их решимость и целеустремлённость.</em></p><p>После того как вы используете реакцию «Помощь», вы можете потратить 1 фокус, чтобы применить эффект «Побуждающего присутствия» на персонажа, которому оказываете помощь.</p><p>Для этого не требуется тратить действия, и это не учитывается в лимите обычного использования действий «Побуждающее присутствие» за ход.</p>"
		},
		"Scholar": {
			"name": "Учёный",
			"description": "<p>Творчество, сообразительность и терпение — отличительные черты легендарных Ученых. Каждый раз, когда Опустошение уносит с собой столетия прогресса и научных достижений, Ученые поднимаются, чтобы заново построить Рошар. Каждая загадка — это вызов с соответствующей наградой. Некоторые Ученые посвящают свои исследования голоду, бесплодным землям и связанным с ними продовольственным кризисам. Другие изучают тело, его функционирование и способы восстановления после травм и болезней.</p><p>Хотя большинство Ученых занимается улучшением общества, некоторые из них также разрабатывают инструменты разрушения. В конце концов, не все битвы выигрываются клинком. Военные Ученые работают за кулисами, разрабатывая новые орудия войны и вычисляя, как лучше всего оказать давление на вражеские силы. Но независимо от области их изучения, Ученые используют свою неугасимую жажду знаний, чтобы изменить мир к лучшему или худшему, шаг за шагом, достигая блестящих открытий.</p><h3>Специализации Учёного</h3><p>Не бывает двух одинаковых Учёных, но у многих есть общие сильные стороны. Путь Учёного открывает доступ к талантам из трех специализаций:</p><p><strong>Артефабр.</strong> Объединяя науку, инженерию и искусство, артефабры используют опорные камни и металлические оболочки для создания фабриалов — устройств, выполняющих определённые функции.</p><p><strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.DAdshduD9CbjJVpt]{Стратег}.</strong> Всегда на три шага впереди, стратеги понимают, что время — это всё, и умеют использовать его в своих интересах.</p><p><strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.XnMLFt97gj7tbRlo]{Хирург}.</strong> Квалифицированные хирурги используют свои знания и эмпатию, чтобы исцелять больных и спасать жизни.</p><p>Вы можете сосредоточиться как на одной из этих специализаций или выбирать таланты из нескольких специализаций.</p><h3>Создание Учёного</h3><p>Обратите внимание на следующие общие советы по созданию эффективного Учёного:</p><p><strong>Атрибуты.</strong> Обычно разумно сосредоточиться на высоком показателе в Интеллекте, а затем уделить внимание Харизме и Скорости или Силе (в зависимости от желаемой боевой функциональности).</p><p><strong>Навыки.</strong> Эффективными для Учёного навыками являются Знания, Ремесло, Дедукция и Медицина.</p><p><strong>Другие героические пути.</strong> Путь @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.qqa1ZgA957Cae6ex]{Агента} и @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.axOgzq972lY7la00]{Посланника} являются отличным выбором, если вы хотите прогрессировать в нескольких путях.</p><p><strong>Награды.</strong> При выборе наград, вы не ошибётесь если выберете фабриалы, компаньона-охранника и Духозаклинатель.</p><h3>Ключевой талант Учёного</h3><p>Ключевой талант Учёного, @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.8FYBJZC8PBjneOim]{Эрудированность}, открывает доступ к специализациям Учёного.</p><p><em><strong>Начальный навык:</strong></em> <em><strong>Знания.</strong></em> Если вы выбрали Путь Учёного в качестве своего первого пути, вы получаете бесплатное повышение ранга в навыке Знания.</p>"
		},
		"Seek Quarry": {
			"name": "Поиск добычи",
			"description": "<p><strong>Требования:</strong> нет</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Как только вы нашли следы своей добычи, вы неустанно преследуете её и способны отслеживать её передвижение даже в самых суровых условиях.</em></p><p>После того как вы завершите короткий или продолжительный отдых, вы можете выбрать персонажа, которого вы можете обнаружить или с которым ранее сталкивались. Этот персонаж становится вашей добычей до тех пор, пока вы не решите прекратить действие этого эффекта (\n            <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>\n        ) или не выберете новую добычу.</p><p>Вы получаете преимущество на проверки, связанные с поиском, атакой или изучением вашей добычи (включая проверки действия «Получить Преимущество»).</p>"
		},
		"Shadow Step": {
			"name": "Теневой шаг",
			"description": "<p><strong>Требования:</strong> Воровство 3+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.bnWM9Vptporkm6Av]{Уверенная поступь} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>\n        </p><p><em>Вы знаете все уловки мошенников, которые помогают избегать наказания, и с легкостью можете ускользнуть из поля зрения.</em></p><p>После использования действия «Отход», вы можете потратить 2 Фокуса, чтобы совершить проверку Воровства и сравнить результат с Когнитивной защитой каждого врага, который может вас обнаружить. Вы получаете преимущество на эту проверку, если находитесь в укрытии или в месте, где основное чувство восприятия цели затуманено (например, в темноте).</p><p>Если вы преуспеваете в проверке против врага, вы становитесь скрыты, как если бы успешно прошли проверку Скрытности, на то чтобы скрыться от него.</p>"
		},
		"Shadowing": {
			"name": "Скрытый в тени",
			"description": "<p><strong>Требования:</strong> Скрытность 2+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.tSarBUrmcyd0Xu29]{Смертоносное оружие} талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Вы бесшумно подкрадываетесь к своей цели, используя укрытия, толпу или другие способы маскировки, чтобы оставаться незамеченным до момента, пока не станет слишком поздно.</em></p><p>Вы совершаете с преимуществом все проверки, связанные с избеганием обнаружения вас вашей добычей, а ваша добыча совершает с помехой все проверки на ваше обнаружение.</p><p>Кроме того, когда вы успешно проходите проверку против Когнитивной защиты врага, находясь в укрытии или в области, где чувства вашей цели затуманены, вы можете потратить 3 фокуса, чтобы назначить этого врага своей добычей для таланта «Поиск добычи».</p>"
		},
		"Sharp Eye": {
			"name": "Острый взгляд",
			"description": "<p><strong>Требования:</strong> @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.A0zpyAQP3R7rxECp]{Талант «Отмечающий выстрел»}</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Ваш намётанный взгляд безошибочно распознаёт сильные и слабые стороны ваших противников, особенно тех, кого вы выбрали своей добычей.</em></p><p>Если вы потратите 1 Действие на наблюдение за своей добычей, или как минимум 1 минуту на наблюдение за любым другим персонажем, вы можете совершить проверку Бдительности против Когнитивной защиты цели. При успехе вы узнаете о цели, за которой наблюдали, одну из следующих деталей:</p><ul><li>Какой из атрибутов цели имеет самое низкое значение.</li><li>Какой из показателей защиты цели имеет самое низкое значение.</li><li>Снизилось ли текущее значение здоровья, фокуса или Инвеституры (выберите одно) у цели ниже половины от её максимального значения.</li></ul>"
		},
		"Sidestep": {
			"name": "Шаг в сторону",
			"description": "<p><strong>Требования:</strong> Скрытность 3+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.pyzg1mMZKWhEnaDX]{Талант «Скрытый в тени»}</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Скользя, как тень, вы ускользаете от ударов ваших врагов, уклоняясь даже от тех, что, казалось бы, точно должны были по вам попасть.</em></p><p>Пока вы носите броню с показателем отражения 1 или ниже, вы получаете дополнительную Реакцию в начале боя и в начале каждого своего хода, которую вы можете потратить только на использование реакции «Уклонение».</p>"
		},
		"Signature Weapon": {
			"name": "Фирменное оружие",
			"description": "<p><strong>Требования:</strong> <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.9iwqXlfJWsySFuax]{Талант «Стойка пламени»}</span></p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Вы прошли через долгие тренировки с определенным видом оружия и умеете использовать все его преимущества.</em></p><p>Приобретая этот талант, вы получаете одну оружейную компетенцию. Затем выберите один вид оружия, компетенцией которого обладаете, и укажите его в скобках после названия этого таланта на вашем листе персонажа; например, «Фирменное Оружие (Длинное копье)».</p><p>Ваш диапазон значений для получения Возможности при проверках с использованием выбранного вида оружия расширяется на 1. На 3-м тире это расширение увеличивается до 2.</p>"
		},
		"Soldier": {
			"name": "Солдат"
		},
		"Spy": {
			"name": "Шпион"
		},
		"Stalwart Presence": {
			"name": "Непоколебимое присутствие",
			"description": "<p><strong>Требования:</strong> Дисциплина 2+; наличие таланта <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.ESKKSdPMUOEQnIaZ]{Наставляющее присутствие}</span> или <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.6x9Sl6OUTqqbZ0wR]{Мудрый совет}</span></p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Ваши слова несут в себе уверенность ваших убеждений, укрепляя стойкость даже тех, кто не разделяет вашу веру.</em></p><p>Когда вы используете «Побуждающее присутствие», вы можете потратить 1 фокус, чтобы повысить значение одной из защит целей (на ваш выбор) на 2 до конца вашего следующего хода.</p>"
		},
		"Startling Blow": {
			"name": "Неожиданный удар",
			"description": "<p><strong>Требования:</strong> Скрытность 1+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.3nfGn0BOeLq5qgEr]{Поиск добычи} ключевой талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Один Действие\" aria-label=\"Один Действие\">1</span>\n        </p><p><em>Вы неожиданно наносите удар по уязвимой точке цели, заставляя её оцепенеть и создавая возможность для следующей атаки.</em></p><p>Совершите безоружную атаку или атаку импровизированным оружием против Когнитивной защиты цели вашего размера или меньше. При попадании или задевании цель также оказывается Взятой врасплох до конца вашего следующего хода.</p>"
		},
		"Steadfast Challenge": {
			"name": "Непоколебимый вызов",
			"description": "<p><strong>Требования:</strong> Дисциплина +1; Ключевой талант <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.l4wRQT2MH0SsxmRQ]{Побуждающее присутствие}</span></p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Один Действие\" aria-label=\"Один Действие\">1</span>\n        </p><p><em>Вы твердо стоите на месте, встречая взгляд противника и бросая ему вызов с пугающим спокойствием.</em></p><p>Потратьте 1 фокус, чтобы провести проверку Дисциплины против Духовной защиты врага, на которого вы можете повлиять. При успехе, до конца его следующего хода, он оказывается «Дезориентирован» и совершает проверки против вас с помехой.</p>"
		},
		"Steady Aim": {
			"name": "Точное прицеливание",
			"description": "<p><strong>Требования:</strong> Ловкость 1+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.Sl4bFpOhQ3NQWELp]{Боевая подготовка}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Один Действие\" aria-label=\"Один Действие\">1</span>\n        </p><p><em>Ваш выстрел способен достичь цели даже если она находится на головокружительном расстоянии от вас.</em></p><p>До конца вашего хода дальность стрельбы на ближней и дальней дистанции вашего оружия дальнего боя увеличивается на половину. Также при попадании атакой дальнего боя вы наносите дополнительный урон, равный вашему рангу в Бдительности.</p>"
		},
		"Strategist": {
			"name": "Стратег"
		},
		"Subtle Takedown": {
			"name": "Тихая расправа",
			"description": "<p><strong>Требования:</strong> Проницательность 3+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.1sD2LdFfgODs6jz6]{Прикрытие}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Два действия\" aria-label=\"Два действия\">2</span>\n        </p><p><em>Вы наносите молниеносный удар в горло, солнечное сплетение, колени или другое уязвимое место цели. Не успев закричать, цель теряет возможность издать какой-либо звук.</em></p><p>Совершите безоружную атаку, используя Проницательность против Когнитивной защиты персонажа, который «Взят врасплох», не обнаруживает вас или не воспринимает как угрозу (например, если вы замаскированы). Цель должна быть гуманоидом вашего размера или меньше. Проверка этой атаки совершается с повышением ставок. При попадании цель не может общаться до конца своего следующего хода, и вы можете потратить Возможность для автоматического успеха в действии «Захват» против неё (в качестве Свободного действия). Пока цель Скована этим захватом, она также считается Сбитой с ног.</p>"
		},
		"Sure Outcome": {
			"name": "Предсказуемый исход",
			"description": "<p><strong>Требования:</strong> Проницательность 2+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.ScqSKbkewDAfSizP]{Оппортунист}</span> ключевой талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Специальная активация\" aria-label=\"Специальная активация\">*</span>\n        </p><p><em>Лучший риск - это тот, который на самом деле не является риском. Иногда ваша проницательность позволяет вам понять, что случайные события на самом деле являются частью чьего-то замысла.</em></p><p>Когда вы используете талант «Оппортунист», вместо того чтобы перебрасывать Кость истории, вы можете потратить 2 Фокуса и изменить значение кости на другой результат. Если на кости выпала «Возможность», переверните её на «Осложнение +4». Если выпало любое «Осложнение», измените результат на «Возможность».</p>"
		},
		"Surefooted": {
			"name": "Уверенная поступь",
			"description": "<p><strong>Требования:</strong> <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.RJe0IHplvdkRGgM5]{Железная стойка}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Вы быстро и уверенно передвигаетесь даже по самой коварной местности.</em></p><p>Приобретая этот талант, вы увеличиваете свою Скорость передвижения на 10.</p><p>Кроме того, при получении урона от опасной местности или падения уменьшите его на значение, равное удвоенному рангу в вашей Ловкости.</p>"
		},
		"Surgeon": {
			"name": "Хирург"
		},
		"Swift Healer": {
			"name": "Быстрая первая помощь",
			"description": "<p><strong>Требования:</strong> Медицина 2+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.Aanofomkj7Z5WO9E]{Полевая медицина}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>\n        </p><p><em>Ваши опытные руки быстро перевязывают раны, даже несмотря на бурю битвы, бушующую вокруг вас.</em></p><p>Вы можете использовать «Полевую медицину» в качестве Свободного действия.</p><p>Кроме того, когда вы восстанавливаете здоровье персонажу, он восстанавливает дополнительно количество здоровья, равное вашему рангу в Медицина.</p>"
		},
		"Swift Strikes": {
			"name": "Стремительные удары",
			"description": "<p><strong>Требования:</strong> <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.xgdoLALQyzbxs0Yu]{Холодный взгляд}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"1 Действие\" aria-label=\"1 Действие\">1</span>\n        </p><p><em>Вы инстинктивно следуете ритму битвы, поддерживая давление на своих врагов в критически важные моменты.</em></p><p>Потратьте 1 фокус, чтобы совершить второе действие «Удар» тем же оружием, которым вы уже совершали «Удар» в этом ходу.</p>"
		},
		"Synchronized Assault": {
			"name": "Скоординированная атака",
			"description": "<p><strong>Требования:</strong> Лидерство 3+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.0kqPFGu6w2JFIEdR]{Авторитет}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"3 Действия\" aria-label=\"3 Действия\">3</span>\n        </p><p><em>Вы замечаете уязвимость в позиции врага, затем направляете свой отряд таким образом, чтобы сосредоточить всю его мощь на одном ключевом противнике.</em></p><p>Потратьте 2 фокуса, чтобы совершить проверку Лидерства против Когнитивной защиты врага, которого вы можете обнаружить. При успехе выберите количество союзников, равное вашему рангу в Лидерстве. При провале выберите одного союзника, на которого можете повлиять. На следующем ходу каждого выбранного вами союзника он получает 1 Действие, которое можно потратить только на выполнение действия «Удар» по этому врагу. Этот удар не учитывается в количестве нанесенных ударов этим оружием.</p>"
		},
		"Tagging Shot": {
			"name": "Отмечающий выстрел",
			"description": "<p><strong>Требования:</strong> Бдительность 2+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.3nfGn0BOeLq5qgEr]{Поиск добычи}</span> ключевой талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"3 Действия\" aria-label=\"3 Действия\">3</span>\n        </p><p><em>Ваш меткий выстрел ранит цель, оставляя за ней кровавые следы, прихрамывающие следы или другие признаки что она была здесь.</em></p><p>Переместитесь на расстояние до 5 футов и совершите атаку оружием дальнего боя против Физической защиты цели. При попадании или задевании цель становится вашей добычей для таланта «Поиск Добычи».</p>"
		},
		"Thief": {
			"name": "Вор"
		},
		"Through the Fray": {
			"name": "Сквозь гущу сражения",
			"description": "<p><strong>Требования: </strong>Убеждение 1+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.UEaOm4P2UFcrP1Z8]{Решительное командование}</span> ключевой талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"1 Действие\" aria-label=\"1 Действие\">1</span>\n        </p><p><em>Вы не только умеете находить возможности для получения перевеса в бою, но и достаточно красноречивы, чтобы убедить союзников довериться вам. Несколькими словами вы даете указания своему товарищу, помогая ему совершить действие в нужный момент.</em></p><p>Выберите союзника, на которого вы можете повлиять и который находится в пределах 20 футов от вас. После этого он может использовать действие <span class=\"cosmere-icon\" data-tooltip=\"Отход\" aria-label=\"Отход\">Отход</span> или <span class=\"cosmere-icon\" data-tooltip=\"Получить преимущество\" aria-label=\"Получить преимущество\">Получить преимущество</span> в качестве <span class=\"cosmere-icon\" data-tooltip=\"Реакция\" aria-label=\"Реакция\">Реакции</span>.</p>"
		},
		"Trickster’s Hand": {
			"name": "Рука мошенника",
			"description": "<p><strong>Требования:</strong> Воровство 3+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.bnWM9Vptporkm6Av]{Уверенная поступь}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>\n        </p><p><em>Вы совершаете свои мошеннические действия с такой ловкостью и скрытностью, что цели с трудом способны за вами уследить.</em></p><p><span class=\"cosmere-icon\" data-tooltip=\"2 Действия\" aria-label=\"2 Действия\">2</span>, которые вы можете использовать только на совершение проверок физических навыков, применяя следующие действия: Использовать навык, Получить преимущество или любое действие из талантов Агента.</p><p>Во время разговора или усилия, на усмотрение Ведущего, вы можете вместо этого использовать оба <span class=\"cosmere-icon\" data-tooltip=\"2 Действия\" aria-label=\"2 Действия\">2</span>, чтобы внести дополнительный вклад в раунд.</p>"
		},
		"Turning Point": {
			"name": "Переломный момент",
			"description": "<p><strong>Требования: </strong><span>Дедукция</span> 3+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.0RIJC5Hby3WSQeZG]{Непредвиденные обстоятельства}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"2 Действия\" aria-label=\"2 Действия\">2</span>\n        </p><p><em>Сражения часто зависят от одного единственного решения, принятого в решающий момент. Ваши знания истории военного искусства позволяют вам находить такие переломные моменты, обеспечивая себе и своим союзникам критическое преимущество.</em></p><p>Один раз за сцену вы можете потратить 2 фокуса, чтобы выявить слабое место в стратегии оппонентов. Совершите проверку Дедукции против Когнитивной защиты старшего по рангу вражеского лидера в этой сцене; чтобы выбрать этого Лидера в качестве цели, вы должны быть способны его обнаружить. Если вы совершаете медленный ход, вы получаете преимущество на эту проверку. При успехе вы и все ваши союзники, на которых вы можете повлиять, получают дополнительное <span class=\"cosmere-icon\" data-tooltip=\"1 Действие\" aria-label=\"1 Действие\">1</span> на своем следующем ходу. Противники не могут сопротивляться влиянию таланта «Переломный момент».</p>"
		},
		"Underworld Contacts": {
			"name": "Связи из преступного мира",
			"description": "<p><strong>Требования:</strong> Иметь покровителя или последователя из преступного мира; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.bthnNcewzi77p7Eb]{Удвоенный риск}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Особое действие\" aria-label=\"Особое действие\">*</span>\n        </p><p><em>Когда вы вращаетесь в сомнительных кругах, упоминание имени вашего покровителя или последователя имеет огромный вес.</em></p><p>Когда вы совершаете проверку на социальное взаимодействие с представителями или группировками преступного мира, вы можете потратить 2 Фокуса, чтобы добавить <span class=\"cosmere-icon\" style=\"color: #98a4f5;\" data-tooltip=\"Возможность\" aria-label=\"Возможность\">Возможность</span> к результату.</p><p>Кроме того, приобретая этот талант, вы получаете утилитарную компетенцию «Преступные группировки».</p>"
		},
		"Unrelenting Salvo": {
			"name": "Неумолимый залп",
			"description": "<p><strong>Требования: </strong>Ловкость 3+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.htPwaDZ3hJj5aYk3]{Талант «Крепкий»}</p><p><strong>Активация: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Всегда активно\" aria-label=\"Всегда активно\">8</span>\n        </p><p><em>Натягивая тетиву с поразительной скоростью, вы выпускаете стрелу, используя путь первой стрелы как ориентир.</em></p><p>Вы можете использовать одно и то же дальнобойное оружие, чтобы совершать действие «Удар» против вашей добычи несколько раз за ход, вместо того чтобы ограничиваться одним ударом этим оружием.</p>"
		},
		"Valiant Intervention": {
			"name": "Доблестное вмешательство",
			"description": "<p><strong>Требования: </strong>Атлетика 1+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.UEaOm4P2UFcrP1Z8]{Ключевой талант «Решительное командование»}</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Одно действие\" aria-label=\"Одно действие\">1</span>\n        </p><p><em>Будь то в бою или в напряжённой беседе, вы встаёте напротив противника, поддерживая угрожающую стойку, бросая вызов тому, кто осмелится вас игнорировать.</em></p><p>Потратьте 1 фокус, чтобы переместиться на расстояние до 3 м, затем выполните проверку Атлетики против Духовной защиты врага, на которого вы можете повлиять. При успехе противник получает помеху на проверки против ваших союзников до конца его следующего хода. Если цель сопротивляется вашему Доблестному вмешательству, вы получаете преимущество на следующую проверку против неё до конца своего следующего хода.</p>"
		},
		"Valiant Stand": {
			"name": "Стойка Доблести",
			"description": "<p><strong>Требования: </strong>Атлетика 1+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.BYKSGAwJmVbvnUnX]{Талант «Крепкий»}</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Особая активация\" aria-label=\"Особая активация\">*</span>\n        </p><p><em>Вы излучаете решимость, и даже могущественным группам противников трудно сосредоточить своё внимание на ком-либо, кроме вас.</em></p><p>Когда вы используете свой талант @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.yFWkmaGMs359A7DB]{Доблестное вмешательство}, вы можете потратить фокус в количестве, не превышающем вашего ранга в <strong>Лидерстве</strong>, чтобы выбрать столько же дополнительных целей.</p><p>Кроме того, после того как вы воздействуете на цель с помощью Доблестного вмешательства, эта цель не может совершать @UUID[Compendium.cosmere-rpg-playtest.actions.Item.QpFIxaoCBezzt6yw]{Удары реакцией} по вашим союзникам до конца её следующего хода.</p>"
		},
		"Vigilant Stance": {
			"name": "Стойка Бдительности",
			"description": "<p><strong>Требования:</strong> нет</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Одно действие\" aria-label=\"Одно действие\">1</span>\n        </p><p><em>Вы начинаете тренироваться в использовании боевых стоек, подходящих для различных стилей и стратегий боя. Самая базовая из этих стоек позволяет вам сохранять бдительность и быстро реагировать на приближающиеся угрозы.</em></p><p>Выбирая этот талант, вы осваиваете использование стоек, начиная со «Стойки Бдительности». По умолчанию стойки можно применять только во время боя, а не в других сценах.</p><p><strong>Стойка Бдительности.</strong> Находясь в этой стойке, вы получаете преимущество на проверки Бдительности. Кроме того, ваше значение Отражения увеличивается на 1. И наконец, если враг, находящийся в пределах досягаемости вашего оружия ближнего боя, использует одно или более 1 Действия, чтобы атаковать вашего союзника, который не находится в «Стойке Бдительности», стоимость этой атаки для него увеличивается на 1 Действие.</p>"
		},
		"Vinestance": {
			"name": "Стойка лозы",
			"description": "<p><strong>Требования: </strong>Атлетика 3+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.MK52rooQSyK0eqvi]{Обескураживающий удар}</span> талант</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"2 Действия\" aria-label=\"2 Действия\">2</span>\n        </p><p><em>Вы принимаете гибкую стойку, позволяющую быстро переключаться между неумолимым наступлением и молниеносными ответными реакциями, что способствует изматыванию противника.</em></p><p>Находясь в этой стойке, ваша Физическая и Когнитивная защита увеличиваются на 1. Кроме того, после того как вы попадёте или получите лёгкое ранение от атаки ближнего боя, вы можете потратить <span class=\"cosmere-icon\" data-tooltip=\"Реакция\" aria-label=\"Реакция\">р</span> для выполнения проверки Атлетики против Когнитивной защиты атакующего. При успехе цель теряет [[/r 1d4]] фокуса, и вы можете переместить её на расстояние до 5 × ваш ранг в Атлетике в выбранном вами горизонтальном направлении.</p>"
		},
		"Warrior": {
			"name": "Воин",
			"description": "<p>Рошар — это мир, раздираемый конфликтами, и многие его обитатели следуют пути Воина, будь то для добра или зла. В зависимости от Воина, сражения могут быть для него призванием, жизненной философией, профессией или просто необходимостью для выживания. В любом случае, бой всегда следует за Воином, как тень.</p><p>Те, кто выживает достаточно долго, чтобы стать закалёнными бойцами, обычно обладают стойкостью, выносливостью и умением наносить серьёзный вред. Опытный Воин способен справиться с любой опасной боевой ситуацией, будь то официальный поединок, потасовка в переулке или ужасающая битва армий.</p><h3>Специализации Воина</h3><p>Не бывает двух одинаковых Воинов, но многие из них имеют общие сильные стороны. Путь Воина открывает таланты из трёх специализаций:</p><p><strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.77C0LhqqDezKBQFv]{Дуэлянт}.</strong> В узких кругах элиты опытные дуэлянты сражаются за славу и политическое влияние, владея оружием с жестоким изяществом.</p><p><strong>Осколочник.</strong> Воины, которым повезло владеть <span>@UUID[Compendium.cosmere-rpg-playtest.items.Item.UEeBGoROYJllLAx9]{Осколочным клинком}</span> и <span>@UUID[Compendium.cosmere-rpg-playtest.items.Item.NDRl7pSNVLR2mqYj]{Осколочным доспехом}</span> — или же одолжить их — называются Осколочниками. Эти древние оружия и доспехи позволяют доминировать на поле боя с мифической мощью.</p><p><strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.kLaoL6V2D28fTe1Z]{Солдат}.</strong> Наиболее распространённая боевая единица, солдаты составляют основу огромных армий Рошара. Они осваивают тактику, необходимую для эффективного сражения в составе отрядов и выживания в этом смертельно опасном мире.</p><p>Вы можете сосредоточиться на одной из этих специализаций или выбирать таланты из нескольких специализаций.</p><h3>Создание Воина</h3><p>Обратите внимание на следующие советы по созданию эффективного Воина:</p><p><strong>Атрибуты.</strong> Обычно разумно сосредоточиться на высоких показателях в <strong>Силе</strong> и <strong>Скорости</strong>, а затем на <span><strong>Воле</strong></span> и <strong>Восприятии</strong>.</p><p><strong>Навыки.</strong> Эффективными для Воина навыками являются <strong>Тяжёлое оружие</strong>, <strong>Лидерство</strong>, <strong>Атлетика</strong>, <strong>Убеждение</strong> и <strong>Запугивание</strong>.</p><p><strong>Другие героические пути.</strong> Пути <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.spF8y5TmLUxxMfxm]{Лидера}</span> и <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.E6O5QgdG1JxA7tnf]{Охотника}</span> являются отличным выбором, если вы хотите прогрессировать по нескольким путям.</p><p><strong>Награды.</strong> Вы не ошибётесь, если выберете <span>@UUID[Compendium.cosmere-rpg-playtest.items.Item.UEeBGoROYJllLAx9]{Осколочный клинок}</span>, <span>@UUID[Compendium.cosmere-rpg-playtest.items.Item.NDRl7pSNVLR2mqYj]{Осколочный доспех}</span> и престижный военный титул.</p><h3>Основной талант Воина</h3><p>Основной талант Воина, <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.8mJC2HnsN3OQ2J20]{Стойка Бдительности}</span>, открывает доступ к специализациям Воина, включая боевые стойки.</p><p><em><strong>Стойки.</strong></em> Обычно стойки можно применять только во время боя, а не в других сценах. Вы можете войти в стойку, которую знаете, потратив нужное количество действий, указанных в таланте. Стойка заканчивается, если вы завершаете её как <span class=\"cosmere-icon\" data-tooltip=\"Свободное действие\" aria-label=\"Свободное действие\">0</span>, переходите в другую стойку или заканчиваете сцену. Пока вы находитесь в стойке, вы получаете все действия, бонусы и эффекты, которые она предоставляет; эти эффекты заканчиваются, как только стойка заканчивается.</p><p><em><strong>Начальный навык: </strong></em><span><a><em><strong>Атлетика</strong></em></a></span><em><strong>.</strong></em> Если вы выбрали путь Воина как начальный путь, получите бесплатное повышение навыка Атлетика.</p>"
		},
		"Wary": {
			"name": "Wary",
			"description": "<p><strong>Prerequisite: </strong>Discipline 3+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.Frzf667tMXppwTV5]{Defensive Position}</span> talent</p><p><strong>Activation:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Always Active\" aria-label=\"Always Active\">8</span>\n        </p><p><em>Your time living in dangerous locations has given you a sharp situational awareness that allows you to stay focused and respond quickly to even unexpected danger.</em></p><p>While you have 1 or more focus, you can&#x2019;t become <strong>Surprised</strong>. Additionally, when you would lose focus involuntarily, reduce the amount of focus you lose by your ranks in <strong>Discipline</strong>.</p>"
		},
		"Well Dressed": {
			"name": "Well Dressed",
			"description": "<p><strong>Prerequisite: </strong>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.4DGwBZ4uDLTaKql2]{Steadfast Challenge} talent</p><p><strong>Activation:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Special Activation\" aria-label=\"Special Activation\">*</span>\n        </p><p><em>You cleverly match your outfits to the occasion, always making the perfect statement.</em></p><p>While wearing presentable armor or fashionable clothing, you gain an advantage on the first <strong>Deception</strong>, <strong>Leadership</strong>, or <strong>Persuasion</strong> test you make during each scene.</p><p>Additionally, when you choose this talent, you gain a cultural expertise in Fashion</p>"
		},
		"Well-Supplied": {
			"name": "Well-Supplied",
			"description": "<p><strong>Prerequisite: </strong>Persuasion 2+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.j8zXDojhoUhZOAlw]{Composed} talent</p><p><strong>Activation: </strong>\n            <span class=\"cosmere-icon\" data-tooltip=\"Special Activation\" aria-label=\"Special Activation\">*</span>\n        </p><p><em>You know how to best move the wheels of the military machine and can acquire the supplies you need to keep your unit in fighting shape.</em></p><p>When you make a test to requisition or allocate resources, you can spend 2 focus to add \n            <span class=\"cosmere-icon\" style=\"color: #98a4f5;\" data-tooltip=\"Opportunity\" aria-label=\"Opportunity\">O</span>\n         to the result.</p><p>Additionally, when you choose this talent, gain a utility expertise in Military Logistics.</p>"
		},
		"Wit's End": {
			"name": "Wit's End",
			"description": "<p><strong>Prerequisite: </strong>Intimidation 3+; <span>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.MK52rooQSyK0eqvi]{Feinting Strike}</span> talent</p><p><strong>Activation:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Two Actions\" aria-label=\"Two Actions\">2</span>\n        </p><p><em>As a duelist, you have learned that battles are won and lost in moments of brief inattention, when one combatant&#x2019;s exhaustion or distraction overcomes them. You have trained to both create and exploit these opportunities in your battles. When you spot that decisive moment, you lunge, aiming to vanquish your foe in a single stroke.</em></p><p>Spend 1 focus to move up to half your movement rate, then make a melee weapon attack against the Cognitive defense of a target who has 0 focus. When you roll damage for this attack, add an extra [[/r 4d6]] damage. This attack can&#x2019;t graze, only miss or hit. This attack ignores all of your target&#x2019;s deflect value.</p><hr><p>Your Wit&#x2019;s End becomes more powerful as your tier increases: upon reaching tier 3, you roll an extra 6d6 damage (instead of 4d6); at tier 4, you instead roll an extra 8d6 damage; and at tier 5, you instead roll an extra 10d6 damage.</p></hr>"
		},
		"Withering Retort": {
			"name": "Угнетающий отпор",
			"description": "<p><strong>Требования: </strong>Дисциплина 2+; @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.4DGwBZ4uDLTaKql2]{талант «Непоколебимый вызов»}</p><p><strong>Активация:</strong> \n            <span class=\"cosmere-icon\" data-tooltip=\"Реакция\" aria-label=\"Реакция\">r</span>\n        </p><p><em>Вы сохраняете непоколебимость даже при встрече с самыми яростными атаками.</em></p><p>Если персонаж, которого вы можете обнаружить, выбирает вас целью для своей проверки атаки, вы можете до её совершения использовать на него свой талант «Непоколебимый вызов» в качестве Реакции. Если вы это делаете, то ваше значение Отражения против данной атаки увеличивается на величину, равную вашему рангу в Дисциплине.</p>"
		}
	}
}