{
	"label": "Пути Сияющих",
	"entries": {
		"Cryptic Bond (Talent Tree)": {
			"name": "Cryptic Bond (Talent Tree)"
		},
		"Deepened Bond": {
			"name": "Углубленние уз",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Произнести Третий идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Always Active\" class=\"cosmere-icon\" data-tooltip=\"Always Active\">8</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Сила ваших Уз Нахеля теперь позволяет вашему спрену значительно существеннее проявляться себя в Физической реальности.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Ваш радиус уз со спреном увеличивается с 30 до 100 футов. Кроме того, когда вы тратите фокус, чтобы поручить своему спрену выполнить определённую задачу, количество затрачиваемого фокуса уменьшается на 1 (до минимума 1 фокуса).</p></div>"
		},
		"First Ideal (Windrunner)": {
			"name": "Первый идеал (Ветробегун)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 2+</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Special Activation\" class=\"cosmere-icon\" data-tooltip=\"Special Activation\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы начинаете процесс формирования уз с Криптиком, благодаря которому вы приобретаете начальные способности поглощать и использовать Буресвет. Вы можете быть осведомлены о зарождении этой связи или не замечать её, бессознательно используя новоприобретённые силы, до момента, пока не приблизитесь к произнесению Первого Идеала.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Приобретая этот талант, вы получаете доступ к Инвеституре, начиная с максимальной Инвеституры 2 + ваше Восприятие или Харизма (в зависимости от того, какой показатель выше). Теперь вам доступны действия «Вдохнуть буресвет», «Усиление» и «Регенерация».</p><p class=\"talent-paragraph\">Кроме того, вы получаете цель «Произнести первый идеал». После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы приобретаете Потоки Адгезии и Гравитации.</p></li><li><p>Вы получаете два новых навыка, соответствующих приобретённым потокам, и каждый из них имеет 1 ранг с самого начала.</p></li></ul></div>"
		},
		"First Ideal (Lightweaver)": {
			"name": "Первый идеал (Светоплёт)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 2+</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Special Activation\" class=\"cosmere-icon\" data-tooltip=\"Special Activation\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы начинаете процесс формирования уз с Криптиком, благодаря которому вы приобретаете начальные способности поглощать и использовать Буресвет. Вы можете быть осведомлены о зарождении этой связи или не замечать её, бессознательно используя новоприобретённые силы, до момента, пока не приблизитесь к произнесению Первого Идеала.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Приобретая этот талант, вы получаете доступ к Инвеституре, начиная с максимальной Инвеституры 2 + ваше Восприятие или Харизма (в зависимости от того, какой показатель выше). Теперь вам доступны действия «Вдохнуть буресвет», «Усиление» и «Регенерация».</p><p class=\"talent-paragraph\">Кроме того, вы получаете цель «Произнести первый идеал». После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы приобретаете Потоки Иллюминации и Трансформации.</p></li><li><p>Вы получаете два новых навыка, соответствующих приобретённым потокам, и каждый из них имеет 1 ранг с самого начала.</p></li></ul></div>"
		},
		"Fourth Ideal (Lightweaver)": {
			"name": "Четвертый идеал (Светоплёт)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 13+; Произнести Третий идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Special Activation\" class=\"cosmere-icon\" data-tooltip=\"Special Activation\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь стать полноценным Сияющим Рыцарем, произнеся Четвертый Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Кроме того, вы получаете цель @UUID[Compendium.cosmere-rpg-playtest.radiant-paths.Item.Kb9NJCitV4X5lwOb]{Произнести Четвертый Идеал}. После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы можете призвать рой спренов творчества в качестве @UUID[Compendium.cosmere-rpg-playtest.actions.Item.kzgs9GPqYqfHHS2q]{Действия}. Этот рой проявляется в виде @UUID[Compendium.cosmere-rpg-playtest.items.Item.OJModFkI3iNI6x1o]{Сияющего Осколочного доспеха} вокруг вас или согласного персонажа, которого вы можете почувствовать на расстоянии 20 футов от вас. Этот рой остаётся до тех пор, пока вы не распустите его (<span aria-label=\"Free Action\" class=\"cosmere-icon\" data-tooltip=\"Free Action\">0</span>) или не проявите его на другом персонаже.</p></li></ul></div>"
		},
		"Fourth Ideal (Windrunner)": {
			"name": "Четвертый идеал (Ветробегун)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 13+; Произнести Третий идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Special Activation\" class=\"cosmere-icon\" data-tooltip=\"Special Activation\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь стать полноценным Сияющим Рыцарем, произнеся Четвертый Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Кроме того, вы получаете цель @UUID[Compendium.cosmere-rpg-playtest.radiant-paths.Item.4fMSif5hUMSNNAhd]{Произнести Третий Идеал}. После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы можете призвать своего спрена как @UUID[Compendium.cosmere-rpg-playtest.items.Item.h2JEyjjGAcmWC7La]{Сияющий Клинок}.</p></li></ul></div>"
		},
		"Honorspren Bond (Talent Tree)": {
			"name": "Узы со спреном чести (Дерево Талантов)"
		},
		"Invested": {
			"name": "Удержание инвеституры",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Талант «Обратное сплетение»</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Always Active\" class=\"cosmere-icon\" data-tooltip=\"Always Active\">8</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы обучаетесь удерживать большее количество Буресвета внутри себя.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Приобретая этот талант, ваше максимальное значение Инвеституры увеличивается на величину, равную значению вашему Тиру. Когда ваш Тир повышается на 1, ваше максимальное значение Инвеституры также увеличивается на 1.</p></div>"
		},
		"Lightweaver": {
			"name": "Lightweaver",
			"description": "<p class=\"EPIGRAPHbodyCxSpFirst\">Оказавшись загнаным в угол тремя противника- ми, Светоплёт вдыхает Буресвет и создаёт образ белоспинника. Противники лишь насмехаются, пока один из них не оказывается пронзённым иллюзорными шипами. Затем Светоплёт превращает воздух позади врагов в каменную стену. Ну и кто теперь загнан в угол?</p><p class=\"EPIGRAPHbodyCxSpMiddle\">Приняв иллюзорный облик нищего, Светоплёт подбирает несколько камешков и превращает их в комочки зерна, напоминающие гальку. Найдя группу бедняков-попрошаек, он предлагает им сварить из этих комочков зерен кашицу, параллельно завязывая дружеский разговор, выведывая последние слухи.</p><p class=\"EPIGRAPHbodyCxSpLast\">Светоплёт стоит на сцене, держа в руках свою верную скрипку. По мере того как он играет и рассказывает свою историю, его иллюзии, дополненные звуковыми эффектами, созданными его партнёром Криптиком, с удивительной детализацией воссоздают сцены повествования перед заворожённой аудиторией.</p><p class=\"COREbody\">Орден Светоплётов состоит из художников, музыкантов, скульпторов, лицедеев и мастеров других видов визуальных и исполнительных искусств. Они используют свои навыки не только для поднятия морали своих соратников и простых людей с помощью красоты и исполнения своего искусства, но и выполняют роль шпионов Сияющих Рыцарей, проводя скрытные операции по сбору информации и сея смятение в рядах врага. Они могут использовать потоки Иллюминации для обмана восприятия и Трансформации для изменения окружающего их мира, духозаклиная объекты из одной Сущности в другую.</p><div class=\"sidebar-block\"><h4 class=\"sidebar-header exclude_from_nav\" id=\"RecommendedHeroicPathsforLightweavers\">Рекомендуемые Героические пути для Светоплётов</h4><p class=\"SIDEBARbody\">Орден Светоплётов состоит из самых разных личностей — от тихих, склонных к рефлексии и самоанализу, до крайне общительных и уверенных в себе людей — обладающих творческим мышлением. Однако их также объединяет склонность к скрытности, обману, хитрости и плетению интриг. Поэтому следующие Героические пути станут отличным дополнением к Пути Светоплёта:</p><ul class=\"\"><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.qqa1ZgA957Cae6ex]{Агент} (Вор, Шпион, Следователь)</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.axOgzq972lY7la00]{Посланник} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.ZRIEutBIUNmXBPEU]{Дипломат})</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.E6O5QgdG1JxA7tnf]{Охотник} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.PkaSN1A8eCjuBvUK]{Убийца})</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.spF8y5TmLUxxMfxm]{Лидер} (Политик)</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.oFA1jJZQMhTUjyem]{Учёный} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.DAdshduD9CbjJVpt]{Стратег})</li></ul></div><h3 class=\"\" id=\"Philosophy\">Философия</h3><p class=\"COREbodyCxSpFirst\"><em>“Я буду говорить свою правду.”</em></p><p class=\"COREbodyCxSpMiddle\">Практически все Светоплёты — в душе являются творческими личностями, а некоторые и на практике. Они верят, что искусство, красота и развлечения имеют огромное значение в жизни человека, и что выживание теряет смысл, если нет чего-то, ради чего стоит жить. Поэтому многие Светоплёты — свободолюбивые люди, которые могут казаться разгильдяями, хотя это далеко от истины. Они намеренно создают себе такой образ, чтобы дарить другим смех, радость и чувство спокойствия.</p><p class=\"COREbodyCxSpLast\">Существуют также Светоплёты, которые попали в орден не из-за любви к творчеству, а из-за увлечения интригами, тайнами и шпионажем. Даже творцы среди Светоплётов нередко прибегают к таким методам, когда это необходимо, что делает каждого из них склонным к обману. Они постоянно балансируют на грани между реальностью и вымыслом, часто позволяя себе укрываться во лжи, находя в ней чувство безопасности. Поэтому, в отличие от других Орденов, основа Идеалов Светоплётов не заключается в произнесении клятв, а состоит в глубоком самоанализе, поиске собственной истины и готовности столкнуться с суровыми личными реалиями.</p><h4 class=\"\" id=\"TheSecondandHigherIdeals\">Второй и Последующие идеалы</h4><p class=\"COREbodyCxSpFirst\">Для произнесения каждого Идеала после Первого, Светоплёту необходимо раскрывать неудобную и сложную истину о себе, которую он должен принять и осознать, чтобы вырасти как личность. Только раскрыв истину, скрытую под многочисленными вуалями собственной лжи, Светоплёт способен развиваться как Сияющий рыцарь.</p><p class=\"COREbodyCxSpLast\">Когда ваш персонаж Светоплёт ставит перед собой цель «Произнеси Второй/Третий/Четвёртый Идеал», вот несколько рекомендаций, как вы можете продвигаться к достижению этой цели:</p><ul class=\"\"><li>Создайте сеть лжи. Это может быть формирование сложной фальшивой личности, созданной для выполнения задания, плетение обмана, способствующего вашему возвышению в определённой социальной группе, или попытка глубоко скрыть ту часть себя, о которой вы предпочли бы не вспоминать, или же что-то другое. Созданная сеть лжи должна быть достаточно обширной, чтобы ваш персонаж действительно мог потерять себя в ней.</li><li>Потерпите неудачу или подведите себя и своих союзников, став жертвой собственных обманов.</li><li>Загляните внутрь себя и признайтесь в собственной лжи, в которую вы верили, и убеждали себя в её правдивости, или признайте неприятный факт о себе или своем прошлом, от которого вы хотели сбежать и отказывались принять (особенно если это связано с вашим Препятствием или Намерением). Признание этого помогает вам обрести свою правду, и позволяет вам расти над собой.</li></ul><p class=\"COREbodyCxSpFirst\">Спросите у ведущего, можно ли вам отметить прогресс в достижении вашей цели каждый раз, когда вы выполняете рекомендованный шаг или предпринимаете другое значимое действие, соответствующее философии клятвы. Когда вы отметите третью точку, совместно с ведущим выберите наилучший момент, когда для вашего персонажа будет наиболее уместно завершить эту цель, произнеся правду в слух.</p><p class=\"COREbodyCxSpLast\">Для Второго Идеала произнесенная правда, которую вы признаете, может быть относительно простым эмоциональным шагом: например, Светоплёт Шаллан Давар призналась в том, что боится, хотя до этого пыталась убедить себя в своем бесстрашии. Однако для достижения Третьего и Четвёртого Идеалов вам предстоит столкнуться с действительно сложными и неудобными истинами. Это может включать осмысление травматических переживаний, принятие тех сторон своей личности, о которых вы боялись думать, переоценку укоренившихся заблуждений о себе или что-то столь же глубокое и болезненное, что вырвет вас из мира вымысла и самозаблуждений обратно в реальность. Как правило, каждая следующая истина для нового Идеала должна быть значительнее предыдущей, однако любое признание, которое ваш партнёр-Криптик сочтёт искренним, позволит вам завершить цель.</p><h3 class=\"\" id=\"History\">История</h3><p class=\"COREbodyCxSpFirst\">В эпоху, предшествующую Отступничеству, Светоплёты были художниками, исполнителями и шпионами. Многие из них брали на себя задачу поддерживать моральный дух других Сияющих рыцарей, устраивая представления, создавая визуальные произведения искусства или иные прекрасные работы в зависимости от своей сферы деятельности и талантов. Другие Светоплёты путешествовали по Рошару, посещая города, наиболее пострадавшие от Опустошений, чтобы приносить радость, попутно сотрудничая с членами других Орденов в восстановлении разрушенных домов; в частности, Светоплёты воссоздавали повреждённые культурные объекты или оставляли после себя новые творения, стремясь сохранить красоту и искусство в жизни тех, кто в этом больше всего нуждался.</p><p class=\"COREbodyCxSpMiddle\">Однако во времена войны Светоплётов отправляли на шпионские операции, требующие глубокого прикрытия, используя их Светоплетения для маскировки под врага и проникновения в его укрепления. Они проводили разведку ключевых фигур, крали боевые сведения, узнавали планы врагов, саботировали операции, сеяли смятение и занимались множеством других актов обмана и шпионажа.</p><p class=\"COREbodyCxSpMiddle\">Из-за большого количества лжи, неизбежно окружающей Светоплётов, необходимой для выполнения их роли, а также из-за того, что они не давали определённых клятв для продвижения по своим Идеалам, многие другие Ордены, особенно Неболомы, всегда с опаской и недоверием относились к ним. Эти настороженные Сияющие считали, что Светоплёты имеют слабые моральные принципы и опасались, что они могут заблудиться в своих собственных обманах и перейти на сторону врага. Однако сами Светоплёты утверждали, что каждый из них следует строгим личным убеждениям и что им не нужны строгие клятвы, подобно которым придерживались другие Ордены, поскольку, пока они остаются верными себе, как того требует их Идеалы, они всегда будут оставаться верными союзниками.</p><p class=\"COREbodyCxSpMiddle\">В современную эпоху орден Светоплётов насчитывает около двадцати Сияющих, служащих Коалиции Монархов в Уритиру, и их численность продолжает расти. Орден был основан, в основном случайно, молодой художницей Шаллан Давар и её Криптиком по имени Узор. Шаллан начала свой путь с целью стать ученицей знаменитой учёной Ясны Холин, но на самом деле это было лишь частью её плана. Настоящей целью Шаллан было украсть Духозаклинатель Ясны, что по её плану должно было спасти её дворянскую семью от сокрушительного разорения. В процессе Шаллан начала замечать странные фигуры на периферии своего зрения и бессознательно изображать их в своих рисунках, что породило у неё глубокую паранойю и, в конечном итоге, привело к формированию уз нахеля с одной из них практически случайно. После нескольких покушений на неё и на Ясну, Шаллан оказалась в одиночестве на пути к Расколотым Равнинам, где интуитивно использовала свои способности Сияющего, вдохновляя приобретённых в пути путников стать лучшими версиями самих себя, в будущем большинство из них стали полноценными Светоплётами.</p><p class=\"COREbodyCxSpLast\">Зарождающиеся Светоплёты Шаллан в целом выполняют ту же роль, что и их древние предшественники, но в первую очередь их усилия в войне против Вражды сосредоточены на шпионаже и тренировке способностей Связывания потоков. Шаллан лично возглавила несколько групп для операций по проникновению и выполнила множество индивидуальных тайных заданий.</p><h3 class=\"\" id=\"Cryptics\">Криптики</h3><p class=\"COREbodyCxSpFirst\">Чтобы стать Светоплётом, вам нужно сформировать узы Нахеля с одним из Криптиков, которых иногда также называют «спренами лжи», хотя сами криптики считают это определение уничижительным и редуктивным. Такое название они получили из-за того, что их очаровывает любая ложь и преднамеренные неистины, например, такие как вымышленные истории. Когда они слышат подобные обманы, они собираются вокруг их созидателя, и с восхищением издают своё смакующее «мммм», когда слышат то, что, по их мнению, является особенно искусным «обманом» (включая сарказм, шутки, преднамеренные неистины и всё, что не является буквальной правдой). Однако на самом деле криптики олицетворяют основные математические законы и паттерны, из которых состоит Рошар и Космер. Иронично, но они довольно неумелы в создании подобных «обманов» самостоятельно, из-за чего обычно всегда говоря крайне буквально.</p><p class=\"COREbodyCxSpMiddle\">Каждый Криптик имеет свой уникальный трёхмерный узор, состоящий из постоянно изменяющихся фрактальных паттернов, которые обычно движутся в сферической манере, при этом сохраняя чётко видимый центр. Однако сам фрактал настолько сложен в своём формировании и изменении, что его невозможно воспринять и понять целиком. Несмотря на это, достаточно одного взгляда на фрактал, чтобы наблюдатель мог легко узнать Криптика, с которым он уже встречался, и отличить его от других.</p><p class=\"COREbodyCxSpMiddle\">В Когнитивной реальности фрактал служит в роли головы Криптика. Он парит над высоким, изящным телом, облачённым в нечто, напоминающее мантию, столь накрахмаленную, что она полностью лишена каких-либо складок и изгибов, образуя лишь острые углы. Эти мантии являются частью их сущности и выглядят скорее как тёмное стекло, а не ткань, с плоскостями и гранями, изменяющимися в такт движениям Криптика. Их руки словно высечены из обсидиана или чистого белого мрамора, с удлинёнными, костлявыми пальцами, которые двигаются с той же плавностью, как кожа и мышцы.</p><p class=\"COREbodyCxSpMiddle\">В Физической Реальности тело Криптика полностью состоит из его фрактала. Они могут вдавливаться в поверхности, чтобы скрыться, но всегда слегка приподняты над ними и легко заметны, если только сама поверхность не имеет сложного узора, а Криптик не прилагает активных усилий, чтобы замедлить изменения своего фрактала. Всё их тело вибрирует, когда они говорят или издают своё характерное жужжание.</p><p class=\"COREbodyCxSpMiddle\">Подавляющее большинство Криптиков проживает в пределах одного города, который является одним из крупнейших в Шейдсмаре. В далёком прошлом среди них существовала группа чрезвычайно умных и амбициозных Криптиков, внушавших страх спренам других культур. Это породило множество негативных стереотипов и недоверие по отношению к Криптикам со стороны других Сияющих спренов, это мнение о криптиках среди спренов сохранилось и по сей день. Однако большинство Криптиков на самом деле предпочитает пассивно наблюдать и учиться, не стремясь к чему-то большему. Их мало волнует мнение окружающих, и они вполне довольны тем, чтобы всё оставалось как есть.</p><p class=\"COREbodyCxSpMiddle\">Язык Криптиков невероятно сложен и главным образом состоит из передачи сырых данных через множество быстрых щелкающих звуков и резких, прерывистых тонов на различных частотах. Однако благодаря своему мастерству в расшифровке кодов и анализе паттернов, они способны говорить на большинстве языков, распространённых на Рошаре. Из-за сложности их родного языка имена большинства Криптиков при переводе на другие языки неизменно звучат как «Узор». Поэтому, чтобы легче взаимодействовать с другими культурами, они выбирают себе уникальные имена, вдохновлённые искусством или математикой.</p><p class=\"COREbodyCxSpMiddle\">Имена Криптиков: Алгоритм, Шифр, Коллаж, Факториал, Интеграл, Радиальность, Символ, Шаблон, Мозаика, Переменная</p><p class=\"COREbodyCxSpMiddle\">Криптики, как правило, довольно пассивны и инертны, любят планировать и анализировать свои планы в течение длительного времени, до тех пор, пока их будет невозможно усовершенствовать дальше. Однако, приняв решение, они безоговорочно следуют ему. И, вопреки общему недоверию к Криптикам, многие другие культуры спренов настолько доверяют их логике и способности принимать решения, что, когда Криптики стали первыми спренами, которые вновь начали формировать узы с людьми в современной эпохе, спрены культивации и несколько других культур быстро последовали их примеру. В целом, Криптики поддерживают идеи своих собратьев в формировании уз Нахеля, несмотря на то что понимают, что из-за потенциального Отречения уз, со стороны людей, для них будет являться смертным приговором. Однако они решили, что то, что они могут получить, возродив Сияющих Рыцарей, оправдывает эти риски.</p><p class=\"COREbodyCxSpLast\">Криптик, стремящийся сформировать узы с человеком, обычно не делает этого в одиночку, в отличие от многих других видов спренов. Вместо этого с ним путешествует целая группа, которая вместе с ним оценивает потенциального Светоплёта, оказывает моральную поддержку и изучает свойства зарождающихся уз Нахеля по мере их формирования. Квалификации, которые они обычно ищут в человеке, включают умение работать с ложью, сарказмом и юмором, на что сами Криптики, как правило, не способны, а также наличие творческих способностей, таких как искусство и другие виды творчества, позволяющие создавать хорошо выстроенные «обманы», включая творение вымышленных и воображаемых произведений искусства.</p><p></p><div class=\"sidebar-block\"><blockquote><h4 class=\"sidebar-header exclude_from_nav\" id=\"RoleplayingaCryptic\"><em>Отыгрыш Криптика</em></h4><p class=\"SIDEBARbodyCxSpFirst\"><em>Помимо общих правил для игры за спрена, есть несколько нюансов, которые важно учитывать при отыгрыше Криптика:</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Расшифровка языков</strong>: Криптики обладают исключительной способностью к изучению языков, значительно превосходящей возможности других спренов. Ваш Криптик может навсегда освоить язык, если проведёт всего 10 минут, слушая его устную речь, или 1 час, расшифровывая письменный текст на этом языке. Эта способность распространяется даже на языки, не принадлежащие Рошару. После того как Криптик освоит новый язык, вы сможете использовать взаимодействие со спреном «Перевод», чтобы он перевёл любую речь или текст на этом языке, как и на любом другом, который он уже знает.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Воспринимаемость</strong>: В отличие от большинства других Сияющих спренов, Криптики не могут становиться невидимыми или бесшумными, что означает, что любое взаимодействие с ними может нарушить вашу скрытность. Однако Криптики обладают исключительным мастерством в имитации звуков и голосов, что позволяет им создавать отвлекающие манёвры, обманывать других и помогать Светоплётам точно воспроизводить звуки, которые они имитируют.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Физическое взаимодействие</strong>: Криптики почти полностью неосязаемы в Физической реальности, несмотря на то что не могут проходить сквозь объекты. Тем не менее, они способны очень плотно прижиматься к поверхностям, что позволяет им проходить через щели длиной не менее в ладонь и высотой в полдюйма.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Помощь в проверке (1 фокус)</strong>: Ваш Криптик использует свои знания и опыт, чтобы предоставить вам преимущество в конкретной проверке. Обычно Криптики способны помочь в проверках Дедукции, в раскодировке паттернов (включая шифры и коды), вскрытием замков, а также в проверках Знаний по темам, в которых они разбираются. Кроме того, ваш спрен может оказать помощь и в других ситуациях, в том, в чем он действительно способен помочь.</em></p><p class=\"SIDEBARbodyCxSpLast\"><em>Когда Сияющий Рыцарь произносит Третий Идеал и обретает способность проявить своего Криптика в виде Сияющего Осколочного клинка, он получает возможность вести с ним безмолвные телепатические беседы, пока остаётся в физическом контакте со спреном-клинком. При достижении Третьего Идеала ваш Криптик значительно совершенствует свою способность распознавать обманы. Это позволяет вам использовать взаимодействие со спреном, чтобы получить преимущество в любой проверке, направленной на распознавание лжи от персонажей, находящихся в пределах вашего радиуса уз со спреном.</em></p></blockquote></div>"
		},
		"Physical Illusion": {
			"name": "Физические иллюзии",
			"description": "<p><strong>Требования:</strong> Иллюминация 2+; Трансформация 2+; Произнести Первый идеал</p><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><strong>Активация:</strong> <span aria-label=\"Два действия\" class=\"cosmere-icon\" data-tooltip=\"Два действия\">2</span></p><p class=\"talent-paragraph\"><em>Сочетая потоки Трансформации и Иллюминации, вы создаёте иллюзии, обладающие собственным весом и осязаемостью.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Потратьте 1 <strong>Инвеституру</strong> или больше, чтобы наполнить пространство физической иллюзией. Эта иллюзия подчиняется стандартным правилам управления иллюзиями, созданными с помощью вашего Потока Иллюминации, и её размер не может превышать максимальный размер, который вы можете создать с учётом вашего уровня в Иллюминации (см. таблицу «Сила Потока» ниже).</p><h4 class=\"table-header exclude-from-nav interactive-header\" id=\"SurgeScaling1\">Сила Потока</h4><table border=\"1\" class=\"MsoNormalTable\" data-title=\"surge scaling\" style=\"border-collapse: collapse; border: medium;\"><thead><tr style=\"height: 0.05in;\"><th style=\"width: 45.75pt; border: 1pt solid rgb(0, 0, 0); padding: 5pt; height: 0.05in;\"><p class=\"TABLEcolumnheadingCxSpFirst\">Уровни</p></th><th style=\"width: 70.5pt; border-width: 1pt 1pt 1pt medium; border-style: solid solid solid none; border-color: rgb(0, 0, 0) rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEcolumnheadingCxSpMiddle\">Кубик</p></th><th style=\"width: 115.15pt; border-width: 1pt 1pt 1pt medium; border-style: solid solid solid none; border-color: rgb(0, 0, 0) rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEcolumnheadingCxSpLast\">Размер</p></th></tr></thead><tbody><tr style=\"height: 0.05in;\"><td style=\"width: 45.75pt; border-width: medium 1pt 1pt; border-style: none solid solid; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0); border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpFirst\">1</p></td><td style=\"width: 70.5pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpMiddle\">d4</p></td><td style=\"width: 115.15pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpLast\">Маленький (2.5 фута)</p></td></tr><tr style=\"height: 0.05in;\"><td style=\"width: 45.75pt; border-width: medium 1pt 1pt; border-style: none solid solid; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0); border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpFirst\">2</p></td><td style=\"width: 70.5pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpMiddle\">d6</p></td><td style=\"width: 115.15pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpLast\">Средний (5 футов)</p></td></tr><tr style=\"height: 0.05in;\"><td style=\"width: 45.75pt; border-width: medium 1pt 1pt; border-style: none solid solid; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0); border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpFirst\">3</p></td><td style=\"width: 70.5pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpMiddle\">d8</p></td><td style=\"width: 115.15pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpLast\">Большой (10 футов)</p></td></tr><tr style=\"height: 0.05in;\"><td style=\"width: 45.75pt; border-width: medium 1pt 1pt; border-style: none solid solid; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0); border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpFirst\">4</p></td><td style=\"width: 70.5pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpMiddle\">d10</p></td><td style=\"width: 115.15pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpLast\">Огромный (15 футов)</p></td></tr><tr style=\"height: 0.05in;\"><td style=\"width: 45.75pt; border-width: medium 1pt 1pt; border-style: none solid solid; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0); border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpFirst\">5</p></td><td style=\"width: 70.5pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpMiddle\">d12</p></td><td style=\"width: 115.15pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpLast\">Гигантский (20 футов)</p></td></tr></tbody></table><p class=\"talent-paragraph\">Однако, в отличие от других иллюзий, эта физическая иллюзия занимает своё пространство, как если бы она была реальной, и если её размер Средний или больше, её можно использовать как укрытие. Физические объекты не могут проходить сквозь неё, а её вес составляет половину веса объекта или персонажа, которого она изображает. Здоровье иллюзии равно 5 × ваш ранг в Трансформации, а защита каждой её части равна 10 + ваш модификатор в Трансформации. Если здоровье иллюзии становится равно 0, её инфузия завершается преждевременно, и вся не использованная Инвеститура теряется.</p><p class=\"talent-paragraph\">Когда вы управляете своей физической иллюзией, она может взаимодействовать с окружением. Потратьте <span aria-label=\"Одно действие\" class=\"icon-font icon\" title=\"Одно действие\">1</span>, чтобы поручить ей задачу, которая требует проверки или вашего пристального внимания, например, атаковать кого-то или написать что-то.</p><p class=\"talent-paragraph\">Когда задача иллюзии требует проверки (например, атаки или проверки <strong>Атлетики</strong>), вы должны быть в состоянии почувствовать её цель и вместо обычной проверки использовать Иллюминацию. Например, если иллюзия использует оружие, то вместо проверки для оружия используйте Иллюминацию, но в остальном следуйте обычным правилам для атаки.</p><p class=\"talent-paragraph\">Когда иллюзия использует иллюзорное оружие, она может совершить атаку в ближнем бою с помощью Потока Иллюминации против Физической защиты цели в пределах её досягаемости. Размер костей урона этой атаки увеличивается в зависимости от вашего ранга в Трансформации: на 2 ранге — 2d6 урона; на 3 ранге — 2d8 урона и так далее. Как обычно, при попадании добавьте к урону ваш модификатор Иллюминации, а при промахе вы можете потратить 1 Фокус, чтобы Задеть цель. Тип урона зависит от того, какое оружие использует ваша иллюзия: острое или дробящее.</p></div>"
		},
		"Reverse Lashing": {
			"name": "Обратное сплетение",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требование:</strong> Произнести Первый идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Специальная активация\" class=\"cosmere-icon\" data-tooltip=\"Специальная активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы можете наполнять объекты сочетанием Адгезии и Гравитации, придавая им слабую гравитационную зону притяжение для определённых предметов.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Когда вы собираетесь наполнить себя или объект Основным плетением, используя поток Гравитации, вы можете вместо этого наполнить цель Обратным сплетением с помощью потока Адгезии. Если вы это делаете, укажите тип объектов (например, «снаряды», «самоцветы» или «ключи»), которые наполненная цель будет притягивать к себе.</p><p class=\"talent-paragraph\">Цель, Наполненная Обратным Сплетением может притягивать к себе только незакрепленные и не наполненные Инвеститурой объекты указанного типа. Размер этих объектов не должен превышать максимальный размер, на который вы можете применить поток Адгезии в зависимости от вашего ранга в Адгезии (см. таблицу «Сила потока»). Когда такие объекты оказываются на расстоянии, равном вашей скорости гравитации, наполненная цель начинает их притягивать к себе. Притягиваемый объект летит прямо к наполненной цели (что может привести к отклонению атак дальнего боя от их первоначальных целей в сторону наполненной цели). Как только объект касается наполненной цели, он остается приклеенным к ней до окончания продолжительности действия эффекта наполнения или пока персонаж не отменит его.</p></div>"
		},
		"Second Ideal (Lightweaver)": {
			"name": "Второй идеал (Светоплёт)",
			"description": "<p><strong>Требование:</strong> Уровень 4+; Произнести Первый идеал</p><div class=\"talent-meta\"><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Специальная активация\" class=\"cosmere-icon\" data-tooltip=\"Специальная активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь укрепить свои Узы Нахеля с вашим спреном чести, произнеся Второй Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Кроме того, вы получаете цель @UUID[Compendium.cosmere-rpg-playtest.radiant-paths.Item.JFMtNiwGxAGWnN3L]{Произнести Второй Идеал}. После выполнения этой цели вы получаете следующие награды:</p><ul><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li><p>Ваше действие <span class=\"\">@UUID[Compendium.cosmere-rpg-playtest.actions.Item.2YpPFHYxjgieDoTk]{Усиление}</span> становится сильнее. Пока ваша текущая <strong>Инвеститура</strong> равна 1 или более, вы можете использовать Усиление как <span aria-label=\"Свободное действие\" class=\"cosmere-icon\" data-tooltip=\"Свободное действие\">0</span>, и вам не нужно тратить Инвеституру для использования этого действия или поддержания его эффекта.</p></li></ul></div>"
		},
		"Second Ideal (Windrunner)": {
			"name": "Второй идеал (Ветробегун)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требование:</strong> Уровень 4+; Произнести Первый идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Специальная активация\" class=\"cosmere-icon\" data-tooltip=\"Специальная активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь укрепить свои Узы Нахеля с вашим спреном чести, произнеся Второй Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Кроме того, вы получаете цель @UUID[Compendium.cosmere-rpg-playtest.radiant-paths.Item.YTbHHOP3SHxFe19w]{Произнести Второй Идеал}. После выполнения этой цели вы получаете следующие награды:</p><ul><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li><p>Ваше действие @UUID[Compendium.cosmere-rpg-playtest.actions.Item.2YpPFHYxjgieDoTk]{Усиление} становится сильнее. Пока ваша текущая <strong>Инвеститура</strong> равна 1 или более, вы можете использовать Усиление как <span aria-label=\"Свободное действие\" class=\"cosmere-icon\" data-tooltip=\"Свободное действие\">0</span>, и вам не нужно тратить Инвеституру для использования этого действия или поддержания его эффекта.</p></li></ul></div>"
		},
		"Speak the First Ideal": {
			"name": "Произнести Первый Идеал",
			"description": "<p><em>Вы начинаете процесс связывания с спреном чести, что даёт вам небольшую способность дышать и использовать Буресвет. Вы можете быть осведомлены о зарождении этой связи или не замечать её, бессознательно используя новоприобретённые силы, до момента, пока не приблизитесь к произнесению Первого Идеала.</em></p><div class=\"talent-body\"><p class=\"talent-paragraph\">После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li>Вы получаете потоки @UUID[Compendium.cosmere-rpg-playtest.surges.Item.aNmBb13f31RuqSPR]{Адгезии} и @UUID[Compendium.cosmere-rpg-playtest.surges.Item.TKRgrsGkENkl3f57]{Гравитации}.</li><li>Вы получаете дополнительное умение на вашем листе персонажа для вышеупомянутых потоков, начиная с 1 ранга в каждом.</li></ul></div>"
		},
		"Speak the Fourth Ideal": {
			"name": "Произнести Четвертый Идеал",
			"description": "<p><em>Вы стремитесь стать полноценным Сияющим Рыцарем, произнеся Четвертый Идеал.</em></p><p>После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li><p>Вы можете вызвать рой ветроспренов. Когда вы призываете этот рой как <span aria-label=\"Одно действие\" class=\"cosmere-icon\" data-tooltip=\"Одно действие\">1</span>, он проявляется как @UUID[Compendium.cosmere-rpg-playtest.items.Item.OJModFkI3iNI6x1o]{Шардаплата (Сияющий)} вокруг вас или согласного персонажа, которого вы можете почувствовать в пределах 20 футов от вас. Этот рой остаётся до тех пор, пока вы не отпустите его (<span aria-label=\"Свободное действие\" class=\"cosmere-icon\" data-tooltip=\"Свободное действие\">0</span>) или не проявите его на другом персонаже.</p></li></ul>"
		},
		"Speak the Second Ideal": {
			"name": "Произнести Второй Идеал",
			"description": "<p><em>Вы стремитесь углубить свои Узы Нахеля с вашим спреном чести, произнеся Второй Идеал.</em></p><p>После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li><p>Ваше действие @UUID[Compendium.cosmere-rpg-playtest.actions.Item.2YpPFHYxjgieDoTk]{Усиление} становится сильнее. Пока ваша текущая <strong>Инвеститура</strong> равна 1 или более, вы можете использовать Усиление как <span aria-label=\"Свободное действие\" class=\"cosmere-icon\" data-tooltip=\"Свободное действие\">0</span>, и вам не нужно тратить Инвеституру для использования этого действия или поддержания его эффекта.</p></li></ul>"
		},
		"Speak the Third Ideal": {
			"name": "Произнести Третий Идеал",
			"description": "<p><em>Вы стремитесь дальше развить свои Узы Нахеля, произнеся Третий Идеал.</em></p><p>После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li><p>Вы можете призвать вашего спрена как @UUID[Compendium.cosmere-rpg-playtest.items.Item.h2JEyjjGAcmWC7La]{Шардаплату (Сияющий)}.</p></li></ul>"
		},
		"Stormlight Mending": {
			"name": "Самоисцеление буресветом",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования: </strong>@UUID[Compendium.cosmere-rpg-playtest.radiant-paths.Item.cGwv8TF1uykDRSl1]{Талант «Удержание инвеституры»}</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Особая активация\" class=\"cosmere-icon\" data-tooltip=\"Особая активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы можете использовать Буресвет для мгновенного исцеления даже самых тяжёлых травм.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Когда вы используете действие «Регенерация» в качестве Свободного действия, вы можете потратить Инвеституру для мгновенного исцеления своей травмы по вашему выбору (вместо исцеления или в дополнение к нему). Потратьте 2 <strong>Инвеституры</strong>, чтобы исцелить временную травму, или 3 <strong>Инвеституры</strong>, чтобы исцелить постоянную травму.</p><p></p></div>"
		},
		"Take Squire": {
			"name": "Назначить оруженосца",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Произнести Третий Идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Особая активация\" class=\"cosmere-icon\" data-tooltip=\"Особая активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы начинаете брать других под своё крыло, давая им возможность вдыхать Буресвет и использовать потоки ещё до того, как они сформируют свои собственные Узы Нахеля.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">После завершения продолжительного отдыха вы можете выбрать Компаньона или персонажа игрока, которого можете обнаружить, чтобы сделать его своим оруженосцем. Для этого он должен быть разумным, согласным на это, знакомым вам не менее одной игровой сессии и не иметь уз с Сияющим спреном.</p><p class=\"talent-paragraph\">Когда вы назначаете оруженосца, вы должны выбрать, хотите ли вы наделить его обоими своими потоками, одним из них или вовсе ни одним. Этот персонаж становится вашим оруженосцем, и приобретает выбранные вами потоки, а также дополнительные бонусы, описанные в разделе «Оруженосцы».</p><p class=\"talent-paragraph\">Вы можете иметь количество оруженосцев, не превышающее удвоенное значение вашего уровня. Если вы уже достигли этого лимита, вам нужно отстранить одного из текущих оруженосцев, прежде чем назначить нового.</p></div>"
		},
		"Third Ideal (Lightweaver)": {
			"name": "Третий идеал (Светоплёт)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 8+, Произнести Второй Идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Особая активация\" class=\"cosmere-icon\" data-tooltip=\"Особая активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь сильнее развить свои Узы Нахеля, произнеся Третий Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Приобретая этот талант, вы получаете цель «Произнести Третий Идеал». После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы можете призвать своего спрена в виде Сияющего Осколочного клинка.</p></li></ul></div>"
		},
		"Third Ideal (Windrunner)": {
			"name": "Третий идеал (Ветробегун)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 8+, Произнести Второй Идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Особая активация\" class=\"cosmere-icon\" data-tooltip=\"Особая активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь сильнее развить свои Узы Нахеля, произнеся Третий Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Приобретая этот талант, вы получаете цель «Произнести Третий Идеал». После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы можете призвать своего спрена в виде Сияющего Осколочного клинка.</p></li></ul></div>"
		},
		"Windrunner": {
			"name": "Windrunner",
			"description": "<p class=\"EPIGRAPHbodyCxSpFirst\">Доблестная, светящаяся фигура пикирует сквозь облака, в сопровождение своего порхающего рядом напарника-спрена чести, но внезапно останавливается, прямо над землёй. Рыцарь оказывается между врагом и дрожащей от страха семьёй за его спиной, и поднимает оружие, готовый сделать все, чтобы их защитить. Сегодня никто не сможет причинить вреда невинным, по крайней мере, пока Ветробегун способен дышать.</p><p class=\"EPIGRAPHbodyCxSpMiddle\">Ветробегун стремительно прорывается по коридору, окружённый врагами: сначала он связывает оружие двух противников так, чтобы они намертво склеились друг с другом, затем впечатывает третьего противника в стену и склеивает его с ней. Наконец, он создаёт ловушку из Буресвета на полу, чтобы она остановила любого, кто осмелится его преследовать. Противники, ошеломлённые тем, как Ветробегун сражается, свободно бегая по потолку, так и не смогли стать для него серьёзной преградой.</p><p class=\"EPIGRAPHbodyCxSpLast\">Один за другим Ветробегун касается обломков каменных глыб величиной с человека. Каждый после касания на мгновение взмывает в воздух и отлетает в сторону, прежде чем вновь подчиниться гравитации. С каждым валуном Сияющий становится ближе к выжившим, погребённым под завалом. Еще совсем немного — и он их освободит.</p><p class=\"COREbody\">Когда человек современного мира представляет себе архетипичного Сияющего Рыцаря, он, скорее всего, представляет Ветробегуна: героя, парящего в небесах, готового сделать всё, чтобы обеспечить безопасность окружающих. Ветробегуны — это разведчики и силы специального назначения среди Сияющих Рыцарей, владеющие потоками Адгезии и Гравитации. Адгезия позволяет создавать мощные связи между объектами — например, склеивать одежду или оружие врага с полом или стеной. Гравитация даёт возможность стремительно перемещаться по полю бою или над ним, динамически изменяя направление действия силы гравитации на себе.</p><h4 class=\"sidebar-header exclude_from_nav\" id=\"RecommendedHeroicPathsforWindrunners\">Рекомендуемые Героические пути для Ветробегунов</h4><p class=\"SIDEBARbody\">Ветробегуны — это Орден Сияющих Рыцарей, который уделяет большое внимание на мастерстве владения оружием, но также обладает множеством способностей, делающих их отличными разведчиками, а их история часто подчеркивает в них выдающиеся лидерские качества. Поэтому следующие Героические пути станут отличным дополнением к Пути Ветробегуна:</p><ul class=\"\"><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.qqa1ZgA957Cae6ex]{Агент} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.LyOI5JrI1qgsgMSw]{Шпион})</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.axOgzq972lY7la00]{Посланник} (Ментор)</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.E6O5QgdG1JxA7tnf]{Охотник} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.Ob0oXGsIkGXmud0T]{Лучник})</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.spF8y5TmLUxxMfxm]{Лидер} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.RYUiIkHoTlfzQuM7]{Чемпион} или @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.VRgMOGgUGumVrd2b]{Офицер})</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.kWWyJQRYlIMoQCe9]{Воин} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.77C0LhqqDezKBQFv]{Дуэлянт} или @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.kLaoL6V2D28fTe1Z]{Солдат})</li></ul><h3 class=\"\" id=\"Philosophy1\">Философия</h3><p class=\"COREbodyCxSpFirst\"><em>«Я должен их защитить»</em></p><p class=\"COREbodyCxSpMiddle\">Идеалы Ветробегунов сосредоточены на защите: защите невинных от ужасов войны, защите беззащитных от вреда, и готовности подвергнуть себя угрозе, чтобы другие могли оставаться в безопасности. Для достижения этих целей, Ветробегуны склонны придерживаться военной иерархии, чётких командных структур и придают большое значение развитию индивидуального мастерства в боевых искусствах, но при этом придерживаются слаженной командной работе. Они упорно тренируются, чтобы стать лучшими дуэлянтами и мастерами оружия среди всех Сияющих Рыцарей, но также и сохраняют дисциплину и всегда подчиняются приказам, когда это необходимо.</p><p class=\"COREbodyCxSpLast\">Хотя каждый Ветробегун выражает свои Идеалы по-своему, каждый Идеал, после первого, всегда следует определённому шаблону и содержат в себе общие фразы, которые вы можете использовать для вдохновения при составлении своих собственных клятв:</p><h4 class=\"\" id=\"TheSecondIdeal\">Второй идеал</h4><p class=\"MsoNormal\"><em>«Я буду защищать тех, кто не может защитить себя сам.»</em></p><p class=\"COREbodyCxSpFirst\">Будь то мирный житель, солдат в безвыходной ситуации или человек, испытывающий серьёзные проблемы с психическим здоровьем, этот Идеал обязывает вас, как Ветробегуна, предоставить необходимую защиту в любой форме: вступив в бой, выслушав и оказав поддержку, или выступив в роли защитника, который постарается найти того, кто сможет оказать помощь тому, кто в этом нуждается, если вы сами не в силах предоставить необходимую помощь.</p><p class=\"COREbodyCxSpLast\">Когда ваш персонаж Ветробегун ставит перед собой цель «Произнеси Второй Идеал», вот несколько рекомендаций, как вы можете продвигаться к достижению этой цели, но вы не обязаны ограничиваться только этими вариантами:</p><ul class=\"\"><li>Защищайте невинных людей, при этом рискуя собой или своей миссией.</li><li>Будьте внимательны к тем, кто может нуждаться в защите, особенно к тем, кто отказывается признать, что нуждается в ней.</li></ul><p class=\"COREbody\">Спросите у ведущего, можно ли вам отметить прогресс в достижении вашей цели каждый раз, когда вы выполняете рекомендованный шаг (один шаг можно повторять несколько раз) или предпринимаете другое значимое действие, соответствующее философии клятвы. Когда вы отметите третью точку, совместно с ведущим выберите наилучший момент, когда для вашего персонажа будет наиболее уместно завершить эту цель, произнеся слова клятвы.</p><h4 class=\"\" id=\"TheThirdIdeal\">Третий идеал</h4><p class=\"MsoNormal\"><em>«Я буду защищать даже тех, кого я ненавижу...»</em></p><p class=\"COREbodyCxSpFirst\">Каждый Ветробегун приносит эту клятву по-своему. Для некоторых она заканчивается словами: “…До тех пор, пока так будет правильно”. Для других - “…даже если тот, кого я ненавижу больше всего, это я сам”. В любом случае, этот Идеал сосредоточен на том, чтобы заставить себя выполнять свои клятвы и защищать людей, несмотря на собственные недостатки, предвзятости и препятствия. Эта клятва требует глубокого самоанализа, чтобы понять, в чём заключаются эти недостатки и как они мешали вам защищать людей, включая себя, в прошлом.</p><p class=\"COREbodyCxSpLast\">Когда ваш персонаж Ветробегун ставит перед собой цель «Произнеси Третий Идеал», вот несколько рекомендаций, как вы можете продвигаться к достижению этой цели:</p><ul class=\"\"><li>Признайте и столкнитесь с трудностями, связанными с вашими предвзятостями и недостатками, особенно если они напрямую связаны с Препятствием вашего персонажа.</li><li>Продемонстрируйте свою приверженность в защите других, несмотря на свои трудности: защищайте тех, кого вы не любите или даже ненавидите, принимайте меры для преодоления своих предвзятостей, дайте второй шанс тем, кого раньше жестоко осуждали, или совершите что-то подобное.</li></ul><h4 class=\"\" id=\"TheFourthIdeal\">Четвертый идеал</h4><p class=\"MsoNormal\"><em>«Я принимаю, что будут те, которых я не смогу защитить.»</em></p><p class=\"COREbodyCxSpFirst\">Этот Идеал уникален для каждого персонажа, но всегда требует от Ветробегуна принять свои неудачи. Вам нужно простить себя за прошлые ошибки и осознать, что, хотя вы не можете спасти всех, вы все равно должны продолжать бороться, чтобы защитить тех, кого еще в силах защитить. Это испытание, которое заставляет вас столкнуться с собственными страхами и признать, что, несмотря на вашу силу, вы все же всего лишь человек. Люди ошибаются, но важно не позволить страху совершить ошибку остановить вас и не дать ему определять ваше будущее.</p><p class=\"COREbodyCxSpLast\">Когда ваш персонаж Ветробегун ставит перед собой цель «Произнеси Четвертый Идеал», вот несколько рекомендаций, как вы можете продвигаться к достижению этой цели:</p><ul class=\"\"><li>Потерпите неудачу в защите кого-то, кого вы любите, или станьте свидетелем своей неспособности уберечь кого-то, несмотря на все усилия. Проанализируйте эту и свои прошлые неудачи в защите людей, чтобы понять, что стало причиной этого: ваша ошибка, неудачное стечение обстоятельств или простое поражение от врага, который оказался сильнее вас?</li><li>Определите, какие шаги вы могли бы предпринять, чтобы предотвратить прошлые неудачи, и как их можно применить в будущем. Начните тренировать себя для подобных ситуаций или найдите помощь среди тех, кто может помочь вам устранить связанные с этим трудности.</li><li>Искренне простите себя за свои ошибки и признайте, что, несмотря на неизбежные будущие неудачи, вы все равно должны продолжать всегда двигаться вперёд.</li></ul><h3 class=\"\" id=\"History1\">История</h3><p class=\"COREbodyCxSpFirst\">До Отступничества Ветробегуны были разведчиками и ударными отрядами Сияющих Рыцарей, использующими Поток Гравитации для наблюдения на расстоянии и транспортировки отрядов Сияющих на специальные миссии. Их действия во многом напоминали действия обычных военных отрядов. Ветробегуны были самым многочисленным Орденом среди всех Орденов Сияющих Рыцарей, в нем насчитывалось более 100 членов и бесчисленное количество оруженосцев; благодаря резонансу двух их потоков, Ветробегун мог иметь значительно больше оруженосцев, чем Рыцарь из любого другого Ордена.</p><p class=\"COREbodyCxSpMiddle\">Древние Ветробегуны часто вступали в конфликты с Неболомами, обычно из-за различий в философии: Неболомы вершили правосудие строго по закону, в то время как Ветробегуны были готовы пренебречь законами и логикой, если это означало поступить так, как они считали правильным. Эти две идеологии часто приводили к жарким дебатам, особенно когда речь шла о судьбе виновных. Это недовольство между двумя Орденами сохранилось и в современности, проявляясь между спренами чести, которые являются партнерами Ветробегунов, и высшими спренами, партнерами Неболомов.</p><p class=\"COREbodyCxSpMiddle\">Тысячи лет спустя, порабощенный мостовик по имени Каладин и его спрен чести Сильфрена стали первыми Ветробегунами новой эпохи, которые произнесли Второй Идеал, а затем и Третий, заново возродив Орден. Большинство членов его команды, Четвертый Мост, стали его оруженосцами и сформировали узы Нахеля с собственными спренами чести. Благодаря военному опыту Каладина Благословленного Бурей и крепким связям, которые команда Четвертого Моста выстраивала между собой, современные Ветробегуны придерживаются военной иерархии, в которой даже оруженосцы имеют свою собственную систему рангов.</p><p class=\"COREbodyCxSpLast\">Современные Ветробегуны в основном служат Коалиции Монархов, выполняя обязанности телохранителей, транспортируя людей и грузы, а также разведывая вражеские лагеря. Когда Каладин ушел с активного руководства по личным причинам, он назначил Ветробегуна, достигшего Третьего Идеала, Сигзила новым главнокомандующим. Сигзил отличается острым стратегическим умом и талантом к логистике, что позволяет Ветробегунам и их многочисленным оруженосцам оставаться хорошо организованными. Как и в древности, они по-прежнему являются одним из самых многочисленных Орденов среди современных Сияющих Рыцарей, среди них насчитывается почти 50 полноценных Ветробегунов и более 250 других членов ордена, включая оруженосцев.</p><h3 class=\"\" id=\"Honorspren\">Спрены чести</h3><p class=\"COREbodyCxSpFirst\">Чтобы стать Ветробегуном, необходимо сформировать Узы Нахеля с одним из спренов чести. Эти спрены выглядят как голубовато-белые светящиеся силуэты, которые, однако, на самом деле не излучают свет. Их общество в Шейдсмаре во многом напоминает общество людей Алеткара: оно воинственное, строго придерживается иерархии и глубоко чтит военную доблесть. Особое значение для них имеют великие охоты, на которых они выслеживают и убивают гигантских зверей. Но в отличие от алети, их общество обладает также историей изоляционизма. Будучи частицами ныне погибшего Осколка Чести, спрены чести считают клятвы и обещания священными, особенно те, которые связаны с волей Чести, и её продолжением. После гибели Чести от рук Вражды многие начали воспринимать Буреотца как его наследника. В немалой степени это связано с тем, что Великий спрен создал множество спренов чести, которые теперь почитают его вместо Чести. Благодаря тому, что их создал сам Буреотец, они способны настраиваться на Великую бурю, и обладать удивительно точными внутренними часами, которые могут предсказать приближение Великой бури за несколько дней до её наступления. Многие спрены чести нового поколения стали выбирать себе имена, часто связанные с ветром и бурями, в честь Буреотца. В то же время представители старших поколений сохраняют традиционные имена, характерные для древней знати.</p><p class=\"COREbodyCxSpMiddle\">Имена спренов чести: Аэолан, Фаенидор, Флурриана, Галин, Хамистрал, Сирокко, Сквалти, Темпестиора, Вутеран, Зефирна.</p><p class=\"COREbodyCxSpMiddle\">Спрены чести, как правило, более эмоциональны, чем логичны, они придают гораздо большее значение морали и тому, что они считают правильным, чем закону. Каждый из них страстно и упрямо следует своему чувству справедливости, даже если их взгляд расходится с мнением множества других спренов чести. Несмотря на свою ярко выраженную индивидуальность, их общество ценит послушание, иерархию и порядок, но при этом они также гордятся и своей гибкостью в принятии решений (по крайней мере, большей, чем у высших спренов), когда считают, что причина для этого достаточно важна.</p><p class=\"COREbodyCxSpMiddle\">В когнитивном царстве Шейдсмар спрены чести имеют размеры, сопоставимые с человеческими, и внешне напоминают алети, но отличаются своими бело-синими оттенками. Их «одежда» является частью их сущности, и они могут легко изменять её с помощью Буресвета. Чаще всего они носят военную форму или различные развевающиеся одеяния.</p><p class=\"COREbodyCxSpMiddle\">В Физическом Царстве спрены чести, как правило, не больше человеческой ладони и обладают крайне податливыми формами, делая их похожими на своих кузенов — спренов ветра. Они частично полупрозрачны и нередко принимают облик летящих лент, облаков, огонька и почти всего, что им приходит в голову, но при этом они не способны излучать свет. Даже в неподвижном состоянии, когда нет ветра, кажется, что на них всегда дует лёгкий ветерок, который развевает их волосы, одежду, исходящий от них дым или другие лёгкие материалы, составляющие их текущую форму.</p><p class=\"COREbodyCxSpMiddle\">Для Сияющих Рыцарей и тех, с кем они хотят сформировать узы, спрены чести обычно показывают себя в уменьшенной версии своего облика из Шейдсмара, хотя некоторые могут также проявляться и в своем полном размере из Когнитивного Царства. По мере того как Ветробегун произносит более высокие Идеалы, его спрен чести приобретает новые способности изменять свой внешний вид в Физическом Царстве, становясь, в том числе, более непрозрачным, а к Третьему Идеалу также приобретает способность менять свой цвет.</p><p class=\"COREbodyCxSpLast\">Спрены чести до сих пор помнят, сколько из их числа погибло во время Отступничества, поэтому большинство из них всё ещё неохотно идут на формирование уз Нахеля. Однако те, кто всё же решаются найти человека или певца для формирования уз, обычно выбирают среди воинов и лидеров, обладающих глубоким чувством следования иерархии и искренним стремлением защищать тех, за кого они отвечают. Страстные личности с врождённым стремлением защищать беззащитных, безупречной честностью, выдающимся мастерством владения оружием и непреклонной готовностью любой ценой соблюдать данные обещания — всё это делает подобных индивидуумов особенно привлекательными для спрены чести.</p><p></p><div class=\"sidebar-block\"><blockquote><h4 class=\"sidebar-header exclude_from_nav\" id=\"RoleplayinganHonorspren\"><em>Отыгрыш Спрена чести</em></h4><p class=\"SIDEBARbodyCxSpFirst\"><em>Помимо общих правил для игры за спрена, при отыгрыше спрена чести важно учитывать несколько ключевых нюансов:</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Воспринимаемость</strong>: В Физическом Царстве спрен чести обычно остаётся невидимым и неслышимым для большинства существ, если у тех нет особой способности воспринимать спренов. Однако спрен может сделать себя видимым и слышимым для любого, кого пожелает. Для связанного с ним Сияющего Рыцаря спрен всегда остаётся видимым и слышимым, даже в полной темноте или при оглушительных порывах ветра. Однако Ветробегуну, как правило, приходится говорить вслух, чтобы спрен его услышал, что может стать проблемой в ситуациях, требующих скрытности.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Физическое взаимодействие</strong>: Как и другие спрены Сияющих Рыцарей, спрены чести в основном нематериальны и имеют весьма ограниченные возможности для воздействия с Физическим Царством. Благодаря своим изменчивым формам они могут проходить через узкие пространства, включая отверстия в замках или щели закрытых ставней. Однако, в отличие от многих других видов спренов, спрены чести способны, приложив значительные усилия, перемещать очень лёгкие объекты. Вы можете потратить 2 Фокуса, чтобы ваш спрен поднял и переместил незакреплённый объект весом не более 0.1 фунта, находящийся в пределах радиуса вашей связи со спреном. По усмотрению ведущего иногда в подобных ситуациях может потребоваться проверка Скрытности, чтобы избежать обнаружения того, что пытается сделать ваш спрен.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em>Когда Сияющий Рыцарь произносит Третий Идеал и обретает способность проявить своего Спрена чести в виде Сияющего Осколочного клинка, он получает возможность вести с ним безмолвные телепатические беседы, пока остается в физическом контакте со спреном-клинком.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em>При достижении Третьего Идеала максимальный вес, с которым ваш Спрен чести может взаимодействовать, увеличивается до 1 фунта.</em></p><p class=\"SIDEBARbodyCxSpLast\"><em><strong>Помощь в проверке (1 фокус)</strong>: Ваш спрен чести может использовать свои знания и опыт, чтобы предоставить вам преимущество в конкретной проверке. Обычно спрены чести способны помочь в проверках Лидерства, отслеживании времени, предсказаниях Великих бурь, а также в проверках Знаний по темам, в которых они хорошо разбираются. Кроме того, спрен может оказать помощь и в других ситуациях, в которых он исходя из своих возможностей действительно способен помочь.</em></p></blockquote></div>"
		}
	}
}