{
	"label": "Культуры",
	"entries": {
		"Alethi": {
			"name": "Алети",
			"description": "<p>Алеткаром правит монарх и десять Великих князей. Это королевство одержимо войной и завоеваниями. Воринизм в нем исповедуется по доверенности, а ревнители исполняют роль религиозных слуг для дворянского класса. В обществе Алети строго соблюдаются гендерные роли. Женщинам предписано что они должны заниматься наукой и домашним хозяйством, а мужчины - войной и физическим трудом. Однако ревнители обладают большей свободой, позволяющей им выйти за рамки жесткой гендерной бинарности, установленной воринской религией. Светлость глаз определяет социальное положение человека: привилегированная система данов предназначена для светлоглазых, тогда как темноглазые подвержены дискриминации в рамках низшей иерархии, основанной на системе нан. Певцы и некоторые темноглазые люди страдают от рабства, навязанного верхушкой общества.</p> <p>Большинство алети - высокие люди с загорелой кожей и тёмными волосами. Мужчины обычно носят униформу или рабочую одежду, в то время как женщины предпочитают шёлковые платья, называемые хавами, которые также закрывают их левую руку из соображения приличия, или менее нарядные рабочие наряды с перчаткой которая аналогично скрывает их левую руку. Из-за воринских обычаев немногие мужчины умеют читать и писать, в лучшем случае обладая лишь пониманием глифов.</p> <p> <strong> <em>Имена Алети.</em> </strong> Аделар, Арин, Данник, Эльхамир, Эрша, Хилар, Янар, Калит, Ланерин, Марит, Нар, Равир, Рилин, Селит, Тарен, Тел, Валерин, Варда, Йаладир, Залит. </p> <p> <strong> <em>Компетенция Алеткара.</em> </strong>Будучи персонажем с компетенцией в области Алеткара, вы знакомы с основными знаниями о названиях, местоположений и Великих князьях каждого княжества. Выберите княжество, в котором жил ваш персонаж. Вы можете легко воспроизводить его региональный диалект и знаете, где искать торговцев, общественные организации и значимые достопримечательности. Определите свой уровень владения разговорным языком Алети, а также уровень чтения и написания глифов и женской письменности, в зависимости от вашего пола и отношения к гендерным нормам. Независимо от ваших религиозных убеждений, вы обладаете базовыми знаниями о Воринизме, Всемогущем и Вестниках. </p>"
		},
		"Azish": {
			"name": "Азирцы",
			"description": "<p>Бюрократической империей Азир управляют Верховный Акасикс и элитный класс правительственных писцов, известных как визири. Они оказывают значительное влияние на государства, входящие в состав империи. Независимое мышление поощряется в дружеских и официальных дебатах, однако несоблюдение процедур зачастую вызывает осуждение среди большинстом в Азире. Законодательство в Азире обширно и стремительно развивается, с регулярными обновлениями, доступными для широкой аудитории.</p> <p>Большинство азирцев имеют очень смуглую кожу и черные волосы. Они, как правило, немного ниже людей с Восточного Рошара. Крупные шляпы стали неотъемлемой частью как их униформы, так и гражданской моды. Плащи и мантии носят представители обоих полов, а их яркие цвета и символические узоры подчеркивают статус каждого человека. Азирский язык является официальным и широко используется среди граждан, как в устной, жестовой, так и в письменной форме. Его звучание отличается приятными и вежливыми интонациями, даже в ходе горячих споров.</p> <p> <strong> <em>Имена Азирцев.</em> </strong> Адебазик, Арнок, Бахтол, Чивик, Далва, Этоша, Фалкир, Ганхир, Хаузир, Джирана, Кокси, Кунде, Малик, Нинека, Раукир, Сигвир, Тама, Тигзир, Уджу, Волу, Йемзил. </p> <p> <strong> <em>Компетенция Азира.</em> </strong>Будучи персонажем с компетенцией в области Азира, вы знакомы с основными знаниями о бюрократии, Бронзовом дворце, Верховном Акасиксе и визирях. Вы можете вспомнить основные факты о каждом государстве, входящем в состав империи. Определите свой уровень владения азирским разговорным и жестовым языком, а также уровень владения письменности на этом языке. Вы легко ориентируетесь в зданиях гражданских учреждений, что позволяет вам ознакомиться с действующими законами, обратиться за помощью к констеблю для обеспечения правопорядка, подать жалобу или сдать экзамен на визиря. Независимо от ваших религиозных убеждений, вы обладаете основными знаниями о Кадасиксах и их отпрысках. </p>"
		},
		"Herdazian": {
			"name": "Herdazian",
			"description": "<p>Herdaz is a verdant nation ruled by a monarch. Most of its territory is taken up by the two hundred and three hog ranches, for which it is famous. A long history of foreign occupations has driven almost half of all Herdazians from their ancestral lands, creating large diasporas in neighboring nations. It is common for fellow Herdazians in foreign lands to warmly greet each other as cousins. </p><p>Vorinism is popular in Herdaz, but it is practiced personally by people of any status and occupation, instead of ardents. Most Herdazian Vorinists care deeply about their individual connections to the Almighty and the Heralds, and less about what they think of as outward posturing.</p><p>Singer ancestry in their ancient history has bestowed nearly all Herdazians with crystalline fingernails that can function like flint when struck with a steel tool called a sparkflicker. They are also more resistant to poisons native to Roshar. Most Herdazians have medium brown skin tones and brown hair. Nobility and commoners wear clothing that celebrate their ranching traditions.</p><p><strong><em>Herdazian Names. </em></strong>Aloro, Dunal, Duro, Erona, Hanol, Jonio, Kunor, Lurio, Luron, Palor, Pinola, Polino, Relio, Sulio, Torona, Yorino. </p><p><strong><em>Herdaz Expertise.</em></strong> As a character with the Herdaz expertise, you know of the king and prominent ranching families. You know how to navigate between expansive ranches, including how to avoid the coastal areas inhabited by dangerous greatshells. Choose your proficiency in spoken Herdazian, reading and writing glyphs, as well as written Herdazian. You know about basic tools for ranching, including sparkflickers. Regardless of your religious beliefs, you are familiar with the basic tenets of Herdazian Vorinism, which is practiced personally.</p>"
		},
		"Iriali": {
			"name": "Iriali",
			"description": "<p>Iri is ruled by three monarchs. The Iriali descended from offworlders. Most follow the religion of The One. They believe their mission in life is to obtain a vast diversity of experiences so they can eventually merge their consciousnesses together at the end of The Long Trail and become one being of extensive knowledge and understanding. Their destined journey is said to consist of seven worlds, of which they consider Roshar the fourth. It is unknown when they must leave for the fifth, so they remain ever vigilant and prepared to leave. </p><p>Ethnic Iriali have golden skin, yellow eyes, and golden hair, which many foreigners consider auspicious. Ornamental body paint adds contrast to their metallic features. Iriali fashion favors pastel colors and flowy fabrics. Wraps are worn by people of all genders and ages. The religious emphasis on journeying makes items like practical shoes indicators of personal preparedness and faith. </p><p><strong><em>Iriali Names. </em></strong>Byrle, Drin, Ilori, Lyre, Imral, Jyste, Lalys, Lysna, Myi, Rallin, Rellis, Ryli, Syderim, Palir, Ynne. </p><p><strong><em>Iri Expertise.</em></strong>As a character with the Iri expertise, you know of the two kings and queen who rule together. Choose a city or rural area your character has lived in. You know how to find vendors, public organizations, and noteworthy landmarks there. Choose your proficiency in spoken and written Iri. Regardless of your religious beliefs, you are familiar with the basic tenets of The One and The Long Trail. You also know basic strategies for travel and journeys, such as management of supplies.</p>"
		},
		"Kharbranthian": {
			"name": "Харбрантийцы",
			"description": "<p>Город Колокольчиков — независимое город-государство, где преобладает воринизм. Когда-то это был пиратский порт, а сегодня он стал центром научных и медицинских достижений. Здесь доступна бесплатная медицинская помощь для всех, включая представителей низших каст и иностранцев. Высокогорный хребет смягчает силу ударов бурь, ослабляя их до прибытия в город. Экономика города процветает благодаря активной торговле. Будущие хирурги - студенты со всего Рошара стремятся сюда, чтобы получить первоклассное образование в области хирургии на Великом Собрании Харбранта. Учёные других направлений стекаются в Харбрант, чтобы оказаться в Паланеуме — крупнейшей библиотеке Рошара. А такие инновации, как водопроводная система с подогревом, помогли город приобрести репутацию места, где царит комфорт и роскошь.</p> <p>Этнически жители Харбранта близки к алети и веденцам: у них загорелая кожа и тёмные волосы. Несмотря на то, что рабство людей в Харбранте запрещено, это базовое право не распространяется на певцов. </p> <p> <strong> <em>Имена Харбрантийцев.</em> </strong> Аривиан, Баранам, Дорвал, Харнит, Кинтар, Корвент, Ларниш, Лервиан, Лорвис, Навил, Сартал, Сарвена, Тельвар, Овельгиан, Трилам, Зорлинт. </p> <p> <strong> <em>Компетенция Харбранта.</em> </strong>Будучи персонажем с компетенцией в области Харбранта, вы знакомы с основными системами образования и их обозначениями. Хотя вы не обязательно знаете, как ими пользоваться, вы обладаете знаниями о названиях и функциях распространённых лекарств, а также о базовых гигиенических мерах для предотвращения появления спренов гниения. Определите свой уровень владения разговорным харбрантским языком, а также навыками чтения и написания глифов и женской письменности, в зависимости от вашего пола и отношения к гендерным нормам. Независимо от ваших религиозных убеждений, вы обладаете базовыми знаниями о Воринизме, Всемогущем и Вестниках.</p>"
		},
		"Listener": {
			"name": "Слушатели",
			"description": "<p>Слушатели — это анклав певцов, коренных жителей Рошара, которые давным-давно отвернулись от влияния Вражды. Они обитали вблизи Расколотых равнин и сохранили своё самосознание через устные традиции во время «долгого сна» - периода, когда они лишились почти всех своих форм. Узнав, что король Гавилар из Алеткара намеревается вернуть их «богов» — существ, способных отнять у них свободу выбора, Слушатели отчаянно пытались переубедить его. Когда это не принесло успеха, они организовали его убийство, стремясь сохранить свою автономию и свободу от влияния Вражды. Алети назвали Слушателей «Паршенди» и заключили Договор отомщения, целью которого стала расплата за смерть своего короля. Нарак стал новым домом Слушателей, и они постепенно смогли восстановить некоторые из утраченных форм, для сражения против людей.</p> <p>Песни Слушателей содержат упоминания более девяноста одной формы, однако до Бури бурь было восстановлено лишь пять: тупоформа, бракоформа, шустроформа, боеформа и трудоформа. Подобно другим певцам, Слушатели имеют гуманоидное строение и обычно обладают красно-белой или красно-черной мраморной коже, красными панцирями, оранжевыми или чёрными волосами и тёмно-серыми глазами.</p> <p>Считается, что культурная компетенция Слушателей предназначена исключительно для персонажей-певцов. Однако с разрешения вашего Ведущего вы можете выбрать эту компетенцию и для своего персонажа-человека, если он жил или работал в непосредственной близости от народа Слушателей.</p> <p> <strong> <em>Имена Слушателей.</em> </strong> Бредол, Эльдир, Фенрал, Громил, Истарин, Ярнак, Кетан, Кориэль, Лурин, Налим, Нирит, Орлан, Ришай, Сарен, Тирит, Урлан, Варем, Вельтен. </p> <p> <strong> <em>Компетенция Слушателей.</em> </strong>Будучи персонажем с компетенцией в области Слушателей, вы знакомы с тупоформой, бракоформой, шустроформой, боеформой и трудоформой (даже если сами не можете их принять), а также осведомлены о Совете Пяти. В зависимости от ваших интересов, вы можете знать некоторые из Песен Слушателей. Вам известны основные факты об экологии Расколотых равнин. Определите уровень владения языком певцов и степень знакомства с ритмами. Вы также осведомлены о Договоре отомщения и армиях Алети, сражающихся за светсердца - огромные драгоценные камни, которые можно найти на плато расколотых равнин.</p>"
		},
		"Natan": {
			"name": "Натан",
			"description": "<p>Воринское город-государство Новый Натанан расположено у берегов Изначального океана. Этот небольшой участок земли — всё, что осталось от некогда великой империи, уничтоженной много веков назад. Столицей Натанана был Буревой Престол, однако его руины были заняты Слушателями и переименованы в Нарак. Некоторые натанцы ведут кочевой образ жизни, путешествуя по опустошённым землям, которые когда-то принадлежали их империи.</p> <p>Этнические натанцы имеют бледно-голубую кожу и белые волосы. Они в основном живут в изоляции, и либо ведут кочевой образ жизни, либо остаются в пределах Нового Натанана, где свирепые Великие бури делают морские путешествия крайне опасными. В их сердцах по-прежнему живёт чувство утраты былой империи, особенно Буревого Престола и его Клятвенных Врат.</p> <p> <strong> <em>Имена Натанцев.</em> </strong> Атарель, Балaр, Цетса, Фарлар, Герем, Линарат, Лортан, Налина, Натурал, Оранат, Талинан, Цалар, Цорем, Валиша, Валтэн, Халтор. </p> <p> <strong>Компетенция Новый Натанан. </strong>Будучи персонажем с компетенцией в области Нового Натанана, вы слышали легенды о потерянных землях народа натан и об их былом величии. Также вы знаете, что представляют собой великие бури во всей их полной мощи, и знаете меры защиты, позволяющие уберечь себя и своё имущество от них. Определите свой уровень владения буревым языком жестов, а также разговорным и письменным натанским или другим воринским языком. Независимо от ваших религиозных убеждений, вы обладаете базовыми знаниями о воринизме, а также о традицие почитания лун.</p>"
		},
		"Reshi": {
			"name": "Реши",
			"description": "<p>Решийские острова представляют собой цепь туманных островов и обитаемых панцирей гигантских большепанциников Тай-на. Каждый остров находится под управлением монарха. Тай-на свободно дрейфуют по водам Решийского моря, периодически вступая в короткие стычки при столкновениях. Народ Реши почитает этих большепанцирников как божеств. Туризм здесь распространен, но в основном сосредоточен на посещении обычных островов.</p> <p>Большинство реши имеют смуглую коричневую кожу, чёрные волосы и круглые лица. Не знающие ужасов разрушительных войн, они склонны горячо отстаивать свою позицию в словесных спорах, но быстро приходят к примирению. Их язык отличается резкими интонациями и состоит из коротких, быстрых фраз, что делает его трудным для освоения иностранцами.</p> <p> <strong> <em>Имена Реши.</em> </strong> Аши, Аванд, Калси, Фашан, Хейлор, Илеш, Исна, Джерса, Лиш, Найла, Нешор, Рифта, Ша, Тана, Трин, Вара, Веш. </p> <p> <strong> <em>Компетенция Реши.</em> </strong>Будучи персонажем с компетенцией в области Реши, вы осведомлены о существовании Тай-на, почитаемых спренов-божеств и легендах о сражениях между островами. Вы знакомы с основами экологии Решийского моря и расположением крупных постоянных островов. Определите свой уровень владения устной и письменной речью на языке Реши. Вы также знаете, какие ресурсы недоступны на Решийских островах и из каких стран их обычно доставляют. Независимо от того, участвуете ли вы в этом лично, вам знакома традиция решийской свирепости, но быстро улаживаемых социальных конфликтов.</p>"
		},
		"Shin": {
			"name": "Шинцы",
			"description": "<p>Изолированная страна Шиновар управляется Каменными Шаманами, которые считают камень священным и запрещают простолюдинам ходить по нему или нарушать его целостность. Горный хребет предоставляет Шиновару значительную защиту от великих бурь, которые здесь уже значительно слабее, чем в других местах. Невозможные для выживания в других частях Рошара растения и животные процветают в Шиноваре. Земледельцы пользуются высоким социальным статусом, тогда как воины считаются низшей кастой и разрушителями порядка. Те, кто совершает особо тяжкие преступления, получают статус Неправедника и изгоняются из Шиновара. </p> <p>Оттенки кожи у шинцев значительно различаются, но, в отличие от других народов Рошара, среди них нередко встречаются люди с бледно-розовой кожей. Также, в отличие от большинства этнических групп Рошара, у шинцев нет эпикантуса. В их культуре яркие цвета в одежде носит тот, кто приносит пользу обществу, например, земледельцы, тогда как тусклые цвета принадлежат тем, кто, по мнению общества, наносит вред. Воины обязаны носить с собой камень и передавать его мастеру, который может продать их как рабов, используя камень для подтверждения права передачи собственности.</p> <p>Система именования шинцев включает личное имя, за которым следует «сын», «дочь» или «дитя» и имя одного из родителей. Если ребёнок позорит своего родителя, он повторяет среднюю часть своего имени и заменяет заключительную часть на имя деда или бабушки, подчеркивая этим отделение от родителя.</p> <p> <strong> <em>Имена Шинцев.</em> </strong> Алло-дочь-Зетар, Этшоно-сын-Алво, Геш-сын-Нар, Ланетен-дитя-Гемт, Лорсет-сын-сына-Талора, Нама-сын-Эльхана, Шал-дочь-Син, Сзам-дитя-Лорны. </p> <p> <strong> <em>Компетенция Шиновара.</em> </strong> Как персонаж с компетенцией в области Шиновара, вы знакомы с умеренными Великими бурями, которые едва достигают изолированных западных земель Шиновара, а также с экосистемой и архитектурой, которые поддерживаются ими. Вы умеете торговаться, занижая предполагаемую ценность своих предложений. Определите уровень владения разговорным и письменным языком Шинцев. Независимо от ваших религиозных убеждений, вам известны основные принципы каменного шаманизма. Вы знаете, как оценить вероятность того, что необработанный металл был создан с помощью Духозаклинания, исходя из его формы и надежности источника, выдавшего соответствующие подтверждения.</p>"
		},
		"Tashikki": {
			"name": "Ташикки",
			"description": "<p>В Ташикке правильный секрет ценится выше, чем сферы. Будучи важным членом Азирской Империи, Ташикки поддерживают тесные связи с Азиром, а правящий князь постоянно стремится к имперской благосклонности. Торговля и распространение информации являются основой экономики Ташикка. Его самым известным городом является Йеддо, подземный город-траншея, вырубленный Имперскими Осколочными клинками, арендованными у Азира. Центры связи Ташикка с использованием дальперьев одни из самых эффективных и охватывают больше территорий, чем где-либо на Рошаре.</p> <p>Этнически близкие к азирцам, большинство ташикков имеют тёмно-коричневую кожу и чёрные волосы. Все представители полов Ташикков могут носить шикву — накидку, закрывающую всё тело и, согласно религиозным предписаниям, защищающую от взгляда злого Нан-Рейлиси. Ташикки почитают Таши и Девятерых, а при поездках за границу часто закрывают лица для усиленной защиты вдали от Таши. Ташикки известны своей особой вежливостью и формальностью в общении.</p> <p> <strong> <em>Имена Ташикков.</em> </strong> Асаллан, Буро, Ивтак, Килташ, Кирал, Лиркаш, Нашир, Ранлик, Рантиш, Шилран, Ширак, Талрикар, Вантик. </p> <p> <strong> <em>Компетенция Ташикка.</em> </strong> Как персонаж с компетенцией в области Ташикка, вы знаете о крупных городах Ташикка и других государствах, входящих в состав Азирской Империи. Вы знаете, где можно найти нужных людей и места для выгодного обмена информацией, а также доступные центры связи дальперьев, которые позволяют достичь большинства уголков Рошара. Определите свой уровень владения азирским языком жестов, а также разговорным и письменным азирским. Независимо от ваших религиозных убеждений, вы знакомы с богом богов Таши и злом существом по имени Нан-Рейлиси.</p>"
		},
		"Thaylen": {
			"name": "Тайленцы",
			"description": "<p>Морское королевство Тайленах управляется монархом, избираемым торговыми советами и флотскими офицерами. Оно процветает за счет международной торговли по суше и морю, а особенно трудолюбивые купцы получают повышение социального статуса. Несмотря на то, что это воринское королевство, тайленцы проявляют большую гибкость в вопросах веры и часто смягчают или игнорируют обычаи, строго соблюдаемые в Йа-Кеведе и Алеткаре.</p> <p>Этнические тайленцы имеют смуглую кожу и длинные белые брови, которые могут укладываться по модным тенденциям и личным предпочтениям. Их волосы обычно каштанового или чёрного цвета, но некоторые тайленцы предпочитают красить их в яркие цвета. Они предпочитают носить облегающие жилеты в сочетании с широкими брюками или юбками. Тайленский язык имеет воринские корни, но в нём мало гласных, что отличает его от других воринских языков.</p> <p> <strong> <em>Имена Тайленцев.</em> </strong> Альстрым, Бнлат, Брекминв, Бриндаль, Калкл, Казмерк, Крейн, Двалнм, Элкрин, Клаземн, Мральт, Праделвк, Тилкри, Увлост, Ильбедр. </p> <p> <strong> <em>Компетенция Тайлена.</em> </strong> Будучи персонажем с компетенцией в области Тайлена, вы знакомы с системой выборной монархии, работой торговых советов и знаете названия и репутацию ведущих гильдий артефабров. Вы легко обращаетесь с общественными фабриалами и знаете, где находить бесплатные, поддерживаемые гильдиями. Вам известны эффективные способы борьбы с морской болезнью и организации путешествий между тремя основными островами и внешними островками. Определите уровень своего владения разговорным и письменным тайленским языком. Независимо от ваших религиозных убеждений, вам знакомы основные принципы воринизма, а также традиция приверженности Страстям.</p>"
		},
		"Unkalaki": {
			"name": "Ункалаки",
			"description": "<p>Пики Рогоедов управляются патриархами, которых называют нуатома. Эти горы отличаются суровым климатом — ледяным холодом и крутыми склонами, за исключением тёплых кратерных озёр на вершинах. Озёра создают уютные микроклиматы с тёплой влажностью, где успешно растут различные сельскохозяйственные культуры. Ункалаки (или рогоеды) называют эти кратерные озёра «океанами». Согласно традициям, род занятий сыновей в семье определяется порядком их рождения: первый и второй сын становятся охотниками или земледельцами, третий — ремесленником, а четвёртый — воином. Деятельность среди дочерей выбирается более индивидуально и разнообразно.</p> <p>Этнические ункалаки получили прозвище «рогоеды» благодаря аномально крепким зубам, способным раздавить панцири кремлецев. Это особенность они унаследовали от своих древних предков, певцов. Большинство ункалаков имеют рыжие волосы, светлую кожу и высокий рост. Некоторые ункалаки обладают редкой способностью видеть спренов, которых не замечают другие люди, за что их называют «провидцами».</p> <p>В традиции ункалаков полное имя человека должно звучать как поэма, но в неформальной обстановке они используют одно простое слово или фразу в качестве имени.</p> <p> <strong> <em>Имена Ункалаков.</em> </strong> Арлуно‘рата‘ту, Харлун‘таока, Ина‘ларатака‘нум, Калорунель‘ит, Луау‘нун‘иэль, Та‘енитмональ‘токо, Унла‘бики‘ай‘карат, Ямлохо‘тамаи‘синак. </p> <p> <strong> <em>Компетенция Ункалаков.</em> </strong> Будучи персонажем, обладающим знаниями культуры Ункалаков, вы знакомы с их системой правления, особенностями экологии и мифами об «океанах» на вершинах гор. Благодаря происхождению или жизненному опыту ваше тело привыкло к разреженному воздуху, что помогает сохранять ясность ума на этих высотах. Определите уровень владения разговорным и письменным языком ункалаков. Независимо от ваших религиозных убеждений, вы знаете о богах вод, гор и деревьев, а также о традициях почитания спренов как божеств, и явлении появления странных гостей из других миров, выходящих из «океанов».</p>"
		},
		"Veden": {
			"name": "Веденцы",
			"description": "<p>Йа-Кевед управляется королём и Великими князьями. Социальное разделение на светлоглазых и темноглазых поддерживается и регулируется воринизмом, основной религией веденцев. Священный анклав в городе Валат является центром веры. Несмотря на территориальные споры с Алеткаром, отношения между этими государствами остаются дружелюбными.</p> <p>На территории Йа-Кеведа проживают четыре основные этнические группы: веденцы, силнцы, бавцы и ункалаки, при этом веденцы составляют большинство. Веденцы обычно обладают светлой кожей, фиалковыми глазами и различными оттенками волос, хотя чёрный цвет встречается чаще всего. Их язык достаточно близок к алетийскому для взаимопонимания. Модные тенденции также тесно переплетаются с алетийскими, что отражает культурную близость между этими народами.</p> <p>В Йа-Кеведе сыновьям дают имена, указывающие на их порядок рождения, начиная с титулов Нан, Тет, Аша и Ван для первых четырёх сыновей. Вторые имена выбираются родителями, а фамилии передаются от родителя с более высоким социальным статусом (по системе данов или нанов).</p> <p> <strong> <em>Имена Веденцев.</em> </strong> Нан Амаллан, Берваш, Аша Цемдон, Дорливана, Ван Элнах, Леринда, Нан Киш Тет Ридвиш, Шулла, Варли, Тет Зашу. </p> <p> <strong> <em>Компетенция Йа-Кеведа.</em> </strong> Будучи персонажем с компетенцией в области Йа-Кеведа, вы обладаете основными знаниями о княжествах и четырёх ключевых этнических группах региона. Определите свой уровень владения разговорным веденским, а также уровень чтения и написания глифов и женской письменности, в зависимости от вашего пола и отношения к гендерным нормам. Если это связано с вашей предысторией, выберите также степень владения силнским или бавским языком. Независимо от ваших религиозных убеждений, вы знакомы с основами воринизма и в курсе актуальных событий, касающихся церкви.</p>"
		}
	
	}
}