{
	"label": "Пути Сияющих",
	"entries": {
		"Cryptic Bond (Talent Tree)": {
			"name": "Cryptic Bond (Talent Tree)"
		},
		"Deepened Bond": {
			"name": "Углубленние уз",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Произнести Третий идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Always Active\" class=\"cosmere-icon\" data-tooltip=\"Always Active\">8</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Сила ваших Уз Нахеля теперь позволяет вашему спрену значительно существеннее проявляться себя в Физической реальности.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Ваш радиус уз со спреном увеличивается с 30 до 100 футов. Кроме того, когда вы тратите фокус, чтобы поручить своему спрену выполнить определённую задачу, количество затрачиваемого фокуса уменьшается на 1 (до минимума 1 фокуса).</p></div>"
		},
		"First Ideal (Windrunner)": {
			"name": "Первый идеал (Ветробегун)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 2+</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Special Activation\" class=\"cosmere-icon\" data-tooltip=\"Special Activation\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы начинаете процесс формирования уз с Криптиком, благодаря которому вы приобретаете начальные способности поглощать и использовать Буресвет. Вы можете быть осведомлены о зарождении этой связи или не замечать её, бессознательно используя новоприобретённые силы, до момента, пока не приблизитесь к произнесению Первого Идеала.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Приобретая этот талант, вы получаете доступ к Инвеституре, начиная с максимальной Инвеституры 2 + ваше Восприятие или Харизма (в зависимости от того, какой показатель выше). Теперь вам доступны действия «Вдохнуть буресвет», «Усиление» и «Регенерация».</p><p class=\"talent-paragraph\">Кроме того, вы получаете цель «Произнести первый идеал». После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы приобретаете Потоки Адгезии и Гравитации.</p></li><li><p>Вы получаете два новых навыка, соответствующих приобретённым потокам, и каждый из них имеет 1 ранг с самого начала.</p></li></ul></div>"
		},
		"First Ideal (Lightweaver)": {
			"name": "Первый идеал (Светоплёт)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 2+</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Special Activation\" class=\"cosmere-icon\" data-tooltip=\"Special Activation\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы начинаете процесс формирования уз с Криптиком, благодаря которому вы приобретаете начальные способности поглощать и использовать Буресвет. Вы можете быть осведомлены о зарождении этой связи или не замечать её, бессознательно используя новоприобретённые силы, до момента, пока не приблизитесь к произнесению Первого Идеала.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Приобретая этот талант, вы получаете доступ к Инвеституре, начиная с максимальной Инвеституры 2 + ваше Восприятие или Харизма (в зависимости от того, какой показатель выше). Теперь вам доступны действия «Вдохнуть буресвет», «Усиление» и «Регенерация».</p><p class=\"talent-paragraph\">Кроме того, вы получаете цель «Произнести первый идеал». После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы приобретаете Потоки Иллюминации и Трансформации.</p></li><li><p>Вы получаете два новых навыка, соответствующих приобретённым потокам, и каждый из них имеет 1 ранг с самого начала.</p></li></ul></div>"
		},
		"Fourth Ideal (Lightweaver)": {
			"name": "Четвертый идеал (Светоплёт)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 13+; Произнести Третий идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Special Activation\" class=\"cosmere-icon\" data-tooltip=\"Special Activation\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь стать полноценным Сияющим Рыцарем, произнеся Четвертый Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Кроме того, вы получаете цель @UUID[Compendium.cosmere-rpg-playtest.radiant-paths.Item.Kb9NJCitV4X5lwOb]{Произнести Четвертый Идеал}. После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы можете призвать рой спренов творчества в качестве @UUID[Compendium.cosmere-rpg-playtest.actions.Item.kzgs9GPqYqfHHS2q]{Действия}. Этот рой проявляется в виде @UUID[Compendium.cosmere-rpg-playtest.items.Item.OJModFkI3iNI6x1o]{Сияющего Осколочного доспеха} вокруг вас или согласного персонажа, которого вы можете почувствовать на расстоянии 20 футов от вас. Этот рой остаётся до тех пор, пока вы не распустите его (<span aria-label=\"Free Action\" class=\"cosmere-icon\" data-tooltip=\"Free Action\">0</span>) или не проявите его на другом персонаже.</p></li></ul></div>"
		},
		"Fourth Ideal (Windrunner)": {
			"name": "Четвертый идеал (Ветробегун)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 13+; Произнести Третий идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Special Activation\" class=\"cosmere-icon\" data-tooltip=\"Special Activation\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь стать полноценным Сияющим Рыцарем, произнеся Четвертый Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Кроме того, вы получаете цель @UUID[Compendium.cosmere-rpg-playtest.radiant-paths.Item.4fMSif5hUMSNNAhd]{Произнести Третий Идеал}. После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы можете призвать своего спрена как @UUID[Compendium.cosmere-rpg-playtest.items.Item.h2JEyjjGAcmWC7La]{Сияющий Клинок}.</p></li></ul></div>"
		},
		"Honorspren Bond (Talent Tree)": {
			"name": "Узы со спреном чести (Дерево Талантов)"
		},
		"Invested": {
			"name": "Удержание инвеституры",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Талант «Обратное сплетение»</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Always Active\" class=\"cosmere-icon\" data-tooltip=\"Always Active\">8</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы обучаетесь удерживать большее количество Буресвета внутри себя.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Приобретая этот талант, ваше максимальное значение Инвеституры увеличивается на величину, равную значению вашему Тиру. Когда ваш Тир повышается на 1, ваше максимальное значение Инвеституры также увеличивается на 1.</p></div>"
		},
		"Lightweaver": {
			"name": "Lightweaver",
			"description": "<p class=\"EPIGRAPHbodyCxSpFirst\">Surrounded by three opponents, a Lightweaver breathes out Stormlight to create the image of a whitespine. The enemies scoff, until one finds himself skewered by the illusion’s spikes. The Lightweaver turns the air behind the foes into a stone wall. Now who’s cornered?</p><p class=\"EPIGRAPHbodyCxSpMiddle\">In the illusory guise of a pauper, a Lightweaver picks up some pebbles and transforms them into pebble-shaped lumps of grain. They find a group of beggars and offer the food for boiling into porridge, striking up a friendly conversation and getting the latest gossip.</p><p class=\"EPIGRAPHbodyCxSpLast\">A Lightweaver stands on a stage, their trusty fiddle in hand. As they play and tell their tale, their illusions and the sound effects provided by their Cryptic partner depict the scenes in exquisite detail to an enrapt audience.</p><p class=\"COREbody\">The Order of Lightweavers is made up of painters, musicians, sculptors, thespians, and practitioners of every other visual and performing art. They take it upon themselves to boost the morale of their comrades and the common people with works of beauty, but also serve as the spies of the Knights Radiant, performing clandestine operations to gather information and sow confusion in enemy ranks. They can use the surge of Illumination to deceive the senses, and Transformation to alter the world around them, turning objects from one essence to another.</p><div class=\"sidebar-block\"><h4 class=\"sidebar-header exclude_from_nav\" id=\"RecommendedHeroicPathsforLightweavers\">Recommended Heroic Paths for Lightweavers</h4><p class=\"SIDEBARbody\">The Lightweavers attract personalities of all types—from the quiet and introspective to the gregarious and extraverted—so long as they have an artistic spirit, but are also of particular interest to those with a penchant for subterfuge. As such, the following Heroic Paths tend to work well for transitioning into the Lightweaver Radiant Path:</p><ul class=\"\"><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.qqa1ZgA957Cae6ex]{Agent} (Investigator, @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.LyOI5JrI1qgsgMSw]{Spy}, or @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.voL9lhpd80Nv8jys]{Thief})</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.axOgzq972lY7la00]{Envoy} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.ZRIEutBIUNmXBPEU]{Diplomat})</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.E6O5QgdG1JxA7tnf]{Hunter} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.PkaSN1A8eCjuBvUK]{Assassin})</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.spF8y5TmLUxxMfxm]{Leader} (Politico)</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.oFA1jJZQMhTUjyem]{Scholar} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.DAdshduD9CbjJVpt]{Strategist})</li></ul></div><h3 class=\"\" id=\"Philosophy\">Philosophy</h3><p class=\"COREbodyCxSpFirst\"><em>“I will speak my truth.”</em></p><p class=\"COREbodyCxSpMiddle\">Almost all Lightweavers are artists at heart, if not also in actuality. They believe in the importance of entertainment, art, and beauty in a person’s life, that survival means nothing without also having something for which to live. As such, many Lightweavers are free spirits that give the impression of being care-free, though this is far from the truth; they are intentional in their apparent frivolity to create laughter, joy, and catharsis.</p><p class=\"COREbodyCxSpLast\">There are also Lightweavers that, instead of art, were drawn to the order by their love of intrigue, secrets, and espionage. Even the artists perform these clandestine duties when required, and this predisposes every Lightweaver to deception. They constantly straddle the line between reality and fiction, and it can be all too easy to seek safety in lies. As such, unlike the other Orders, the core of a Lightweaver’s Ideals isn’t about speaking oaths, but deep introspection to find their personal truth and readiness to confront harsh personal realities.</p><h4 class=\"\" id=\"TheSecondandHigherIdeals\">The Second and Higher Ideals</h4><p class=\"COREbodyCxSpFirst\">For each Ideal beyond the First, a Lightweaver must speak an uncomfortable and difficult truth about themself, something they must recognize and address in order to grow as a person. Only by uncovering the truth buried beneath the lies they tell themself can a Lightweaver progress as a Radiant.</p><p class=\"COREbodyCxSpLast\">When your Lightweaver character has the goal “Speak the Second/Third/Fourth Ideal,” here are some recommended ways to make progress:</p><ul class=\"\"><li>Construct a network of falsehoods. These can be creating a complex false identity for a mission, lies meant to prop yourself up in a social group or disguise areas of yourself that you don’t like to think about, or something else. Make the web of lies large enough that your character could possibly lose themself in it.</li><li>Fall short or fail, letting yourself or your allies down, due to your deceits.</li><li>Look inward, admitting to a personal misbelief you’ve allowed yourself to have or an uncomfortable fact about yourself or your history you haven’t allowed yourself to assimilate (especially one relating to your Obstacle or Purpose) that grounds you to your truth and allows you to grow.</li></ul><p class=\"COREbodyCxSpFirst\">Ask the GM if you can mark a milestone toward your Ideal goal each time you take a recommended step or other significant one that fulfills the philosophy of the oath. When you mark your third milestone, collaborate with your GM to find the best time for your character to conclude the goal by speaking the truth aloud.</p><p class=\"COREbodyCxSpLast\">For the Second Ideal, the truth you admit to yourself can be a simple emotional one; Lightweaver Shallan Davar merely admitted to being afraid when she had been trying to convince herself she was fearless. For the Third and Fourth Ideal, though, you must plumb truly uncomfortable truths from yourself. These can be confronting traumatic experiences, examining parts of your identity you’ve found difficult to accept, addressing ingrained misbeliefs about yourself, or something else powerful and painful enough to bring you crashing back from fiction into reality. Generally, the truth for each further Ideal should be of greater magnitude than the previous, though any admission accepted by your Cryptic partner will allow you to complete the goal.</p><h3 class=\"\" id=\"History\">History</h3><p class=\"COREbodyCxSpFirst\">In the era before the Recreance, the Lightweavers were artists, entertainers, and spies. Many took it upon themselves to maintain the morale of the other Radiants with performances, the creation of visual art pieces, or other works of beauty based on their own areas of specialty and interest. Other Lightweavers traveled throughout Roshar, visiting the towns most affected by the Desolations to bring joy while they worked with members of other Orders to rebuild homes; in particular, Lightweavers would recreate damaged cultural works or leave new pieces of their own creation, anything to keep beauty and art in the lives of those who most need it.</p><p class=\"COREbodyCxSpMiddle\">During wartime, though, Lightweavers were sent on deep cover operations in which they used their Lightweavings to disguise themself as the enemy and infiltrate enemy strongholds. They performed reconnaissance on key figures, stole battle plans, sabotaged operations, fomented dissidence, and engaged in many other acts of subterfuge and espionage.</p><p class=\"COREbodyCxSpMiddle\">Due to the deception inherently required by this role, in addition that they don’t speak oaths as part of their Ideals, many other Orders kept a distrustful eye on the Lightweavers, especially the Skybreakers. These wary Radiants believed Lightweavers had loose morals and worried that they would get lost in their own lies and defect to the enemy. However, the Lightweavers themselves each had strong personal values, and argued that they didn’t need to match the more strict oaths that the other Orders required. As long as they stayed true to themself as their Ideals required, they would remain true to their allies.</p><p class=\"COREbodyCxSpMiddle\">In the modern day, the Lightweavers consist of about twenty Radiants in service of the Coalition of Monarchs at Urithiru, though their numbers are growing. They were founded, in many ways unintentionally, by a young sketch artist named Shallan Davar and her bonded Cryptic Pattern. Shallan began her journey seeking to become the apprentice of renowned scholar Jasnah Kholin, though this was actually a scheme to steal Jasnah’s Soulcaster and save Shallan’s failing noble house. In the process, Shallan began seeing strange figures at the edge of her vision and subconsciously including them in her drawings, which resulted in immense paranoia and forming a Nahel bond with one almost by accident. After several assassination attempts on both herself and Jasnah, Shallan found herself alone on a trek to the Shattered Plains, during which she instinctively used her Radiant abilities to inspire others to become better versions of themselves, all of whom eventually became Lightweavers.</p><p class=\"COREbodyCxSpLast\">Shallan’s nascent Lightweavers perform much the same role as the ancient ones, though their primary focus in the war on Odium is espionage and training their Surgebinding. Shallan herself has led several special ops infiltration teams and conducted many individual clandestine operations.</p><h3 class=\"\" id=\"Cryptics\">Cryptics</h3><p class=\"COREbodyCxSpFirst\">To become a Lightweaver, you must form a Nahel bond with a Cryptic, which are sometimes called “liespren,” though the Cryptics themselves consider this to be somewhat pejorative and reductive. Though they are generally fascinated with lies and other deliberate falsehoods like fictional stories, gathering to appreciatively hum “mmmm” around the speaker when they hear what they feel is a particularly good “lie” (including sarcasm, jokes, deliberate falsehoods, and anything else that isn’t the literal truth), Cryptics actually represent the underlying mathematics and patterns that make up Roshar and the greater cosmere. Ironically, they are quite inept at constructing such “lies” of their own, typically speaking in a highly literal manner.</p><p class=\"COREbodyCxSpMiddle\">Each Cryptic has a unique, three-dimensional pattern of ever-shifting fractal patterns that usually move in a somewhat spherical fashion, in that there is a visible center. However, the fractal itself is so complex in the way it forms and shifts that it is extremely difficult to comprehend in its totality. Despite this difficulty, it is generally easy for a person to identify a Cryptic they’ve met before with a quick glance at their fractal.</p><p class=\"COREbodyCxSpMiddle\">Within the Cognitive Realm, this fractal is the Cryptic’s head. It floats atop a tall, willowy body ensconced in what appears to be robes starched so stiff that there are no folds or creases, only sharp angles. The robes are a part of their essence, and appear to be made of a dark glass, rather than cloth, with planes and angles that shift as required by the Cryptic’s movement. Their hands, however, appear to be chiseled from either obsidian or pure white marble with elongated, boney fingers, and move as fluidly as skin and muscle.</p><p class=\"COREbodyCxSpMiddle\">In the Physical Realm, though, a Cryptic’s fractal is their entire body. They can press themselves into surfaces to hide, but are always slightly raised off the surface and easily spotted unless the surface itself is heavily patterned and the Cryptic makes an active effort to slow their fractal’s shifts. Their entire body vibrates when they speak or hum.</p><p class=\"COREbodyCxSpMiddle\">The vast majority of Cryptics live within a single city, one of the largest in all of Shadesmar. In the distant past, there was a group of dangerously intelligent and ambitious Cryptics that struck fear in all other spren cultures, creating many negative stereotypes and distrust toward Cryptics amongst other Radiant spren even in the modern day. However, most Cryptics are content to passively learn and listen, so they aren’t overly bothered by others’ opinions and don’t mind remaining in place.</p><p class=\"COREbodyCxSpMiddle\">The Cryptic language is incredibly complex and consists primarily of speaking in raw data with a variety of rapid clicking sounds and harsh, jagged tones in various frequencies, though they are so adept at code-breaking and analyzing patterns that they can also speak many of the languages present throughout Roshar. Because their language is so complex, though, nearly every Cryptic’s name translates to other languages as basically “Pattern,” so they take unique names inspired by art or mathematics for the purpose of interacting with other cultures.</p><p class=\"COREbodyCxSpMiddle\">Cryptic Names: Algorithm, Cipher, Collage, Factorial, Integral, Radial, Symbol, Template, Tessellation, Variable</p><p class=\"COREbodyCxSpMiddle\">Cryptics are generally rather passive and inactive, fond of planning, and analyzing that plan for extended periods of time until it can be refined no further. However, once they make a decision, they singularly commit to it. And contrary to the general distrust of Cryptics, many other spren cultures trust Cryptic logic and decision making so completely that when the Cryptics were the first spren to begin bonding humans again in the modern era, the cultivationspren and several other spren cultures quickly followed suit. Cryptics in general are quite supportive of their fellows forming Nahel bonds, even though they believe due to the Recreance that bonding a human is a death sentence; they’ve decided that what they can gain from becoming Knights Radiant again are worth the risks.</p><p class=\"COREbodyCxSpLast\">A Cryptic who seeks to bond a human does not do so alone, unlike many other types of spren. Instead, a committee travels with the intended bonder to assess the prospective Lightweaver and offer moral support, as well as study the properties of a budding Nahel bond as it forms. The bonding qualifications they tend to look for in a person are an aptitude with falsehoods, sarcasm, and humor, which Cryptics themselves tend to lack, as well as artists and other creatives who can create well-constructed “lies,” including fictional and imaginative works of art.</p><p></p><div class=\"sidebar-block\"><blockquote><h4 class=\"sidebar-header exclude_from_nav\" id=\"RoleplayingaCryptic\"><em>Roleplaying a Cryptic</em></h4><p class=\"SIDEBARbodyCxSpFirst\"><em>In addition to the general rules for Roleplaying a Spren, here are a few things to keep in mind with Cryptics in specific:</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Language Deciphering</strong>: Cryptics have the ability to learn languages far beyond the capabilities of other spren. If your Cryptic spends 10 minutes listening to a spoken language or 1 hour deciphering a written one, they become permanently able to translate the language for you with the Translation spren interaction ability, even if the language isn’t Rosharan.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Perceivability</strong>: Unlike most other Radiant spren, Cryptics cannot become invisible or inaudible to other characters, so any spren interaction has the chance of breaking stealth. However, Cryptics are exceptionally adept at mimicking sounds and voices, which can be used to generate distractions, deceive others, and cause Lightweavings to perfectly recreate the sounds of what they’re mimicking.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em>Once the Radiant speaks the Third Ideal and can manifest their Cryptic as a Radiant Shardblade, they can carry on silent, telepathic conversations with their spren as long as they’re in contact with them.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Physical Interaction</strong>: Cryptics are almost completely insubstantial in the Physical Realm, though they don’t have the ability to pass through objects. However, they can press themselves nearly flat against surfaces, allowing them to pass through gaps that are at least a handspan long and half an inch wide.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Test Assistance (1 focus)</strong>: Your Cryptic uses their knowledge and experiences to give you an advantage on a specific test. Typically, Cryptics can help with <strong>Deduction</strong> tests, figuring out patterns (including ciphers and codes) and picking locks, and <strong>Lore</strong> tests related to topics they know about, though your spren may be able to help in additional ways.</em></p><p class=\"SIDEBARbodyCxSpLast\"><em>Once you’ve achieved the Third Ideal, your Cryptic becomes much better at detecting falsehoods. You can also use this spren interaction to gain an advantage on any test you make to determine if a character within your spren bond range is lying.</em></p></blockquote></div>"
		},
		"Physical Illusion": {
			"name": "Физические иллюзии",
			"description": "<p><strong>Требования:</strong> Иллюминация 2+; Трансформация 2+; Произнести Первый идеал</p><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><strong>Активация:</strong> <span aria-label=\"Два действия\" class=\"cosmere-icon\" data-tooltip=\"Два действия\">2</span></p><p class=\"talent-paragraph\"><em>Сочетая потоки Трансформации и Иллюминации, вы создаёте иллюзии, обладающие собственным весом и осязаемостью.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Потратьте 1 <strong>Инвеституру</strong> или больше, чтобы наполнить пространство физической иллюзией. Эта иллюзия подчиняется стандартным правилам управления иллюзиями, созданными с помощью вашего Потока Иллюминации, и её размер не может превышать максимальный размер, который вы можете создать с учётом вашего уровня в Иллюминации (см. таблицу «Сила Потока» ниже).</p><h4 class=\"table-header exclude-from-nav interactive-header\" id=\"SurgeScaling1\">Сила Потока</h4><table border=\"1\" class=\"MsoNormalTable\" data-title=\"surge scaling\" style=\"border-collapse: collapse; border: medium;\"><thead><tr style=\"height: 0.05in;\"><th style=\"width: 45.75pt; border: 1pt solid rgb(0, 0, 0); padding: 5pt; height: 0.05in;\"><p class=\"TABLEcolumnheadingCxSpFirst\">Уровни</p></th><th style=\"width: 70.5pt; border-width: 1pt 1pt 1pt medium; border-style: solid solid solid none; border-color: rgb(0, 0, 0) rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEcolumnheadingCxSpMiddle\">Кубик</p></th><th style=\"width: 115.15pt; border-width: 1pt 1pt 1pt medium; border-style: solid solid solid none; border-color: rgb(0, 0, 0) rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEcolumnheadingCxSpLast\">Размер</p></th></tr></thead><tbody><tr style=\"height: 0.05in;\"><td style=\"width: 45.75pt; border-width: medium 1pt 1pt; border-style: none solid solid; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0); border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpFirst\">1</p></td><td style=\"width: 70.5pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpMiddle\">d4</p></td><td style=\"width: 115.15pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpLast\">Маленький (2.5 фута)</p></td></tr><tr style=\"height: 0.05in;\"><td style=\"width: 45.75pt; border-width: medium 1pt 1pt; border-style: none solid solid; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0); border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpFirst\">2</p></td><td style=\"width: 70.5pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpMiddle\">d6</p></td><td style=\"width: 115.15pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpLast\">Средний (5 футов)</p></td></tr><tr style=\"height: 0.05in;\"><td style=\"width: 45.75pt; border-width: medium 1pt 1pt; border-style: none solid solid; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0); border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpFirst\">3</p></td><td style=\"width: 70.5pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpMiddle\">d8</p></td><td style=\"width: 115.15pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpLast\">Большой (10 футов)</p></td></tr><tr style=\"height: 0.05in;\"><td style=\"width: 45.75pt; border-width: medium 1pt 1pt; border-style: none solid solid; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0); border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpFirst\">4</p></td><td style=\"width: 70.5pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpMiddle\">d10</p></td><td style=\"width: 115.15pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpLast\">Огромный (15 футов)</p></td></tr><tr style=\"height: 0.05in;\"><td style=\"width: 45.75pt; border-width: medium 1pt 1pt; border-style: none solid solid; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0); border-image: none; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpFirst\">5</p></td><td style=\"width: 70.5pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpMiddle\">d12</p></td><td style=\"width: 115.15pt; border-width: medium 1pt 1pt medium; border-style: none solid solid none; border-color: currentcolor rgb(0, 0, 0) rgb(0, 0, 0) currentcolor; padding: 5pt; height: 0.05in;\"><p class=\"TABLEbodyCxSpLast\">Гигантский (20 футов)</p></td></tr></tbody></table><p class=\"talent-paragraph\">Однако, в отличие от других иллюзий, эта физическая иллюзия занимает своё пространство, как если бы она была реальной, и если её размер Средний или больше, её можно использовать как укрытие. Физические объекты не могут проходить сквозь неё, а её вес составляет половину веса объекта или персонажа, которого она изображает. Здоровье иллюзии равно 5 × ваш ранг в Трансформации, а защита каждой её части равна 10 + ваш модификатор в Трансформации. Если здоровье иллюзии становится равно 0, её инфузия завершается преждевременно, и вся не использованная Инвеститура теряется.</p><p class=\"talent-paragraph\">Когда вы управляете своей физической иллюзией, она может взаимодействовать с окружением. Потратьте <span aria-label=\"Одно действие\" class=\"icon-font icon\" title=\"Одно действие\">1</span>, чтобы поручить ей задачу, которая требует проверки или вашего пристального внимания, например, атаковать кого-то или написать что-то.</p><p class=\"talent-paragraph\">Когда задача иллюзии требует проверки (например, атаки или проверки <strong>Атлетики</strong>), вы должны быть в состоянии почувствовать её цель и вместо обычной проверки использовать Иллюминацию. Например, если иллюзия использует оружие, то вместо проверки для оружия используйте Иллюминацию, но в остальном следуйте обычным правилам для атаки.</p><p class=\"talent-paragraph\">Когда иллюзия использует иллюзорное оружие, она может совершить атаку в ближнем бою с помощью Потока Иллюминации против Физической защиты цели в пределах её досягаемости. Размер костей урона этой атаки увеличивается в зависимости от вашего ранга в Трансформации: на 2 ранге — 2d6 урона; на 3 ранге — 2d8 урона и так далее. Как обычно, при попадании добавьте к урону ваш модификатор Иллюминации, а при промахе вы можете потратить 1 Фокус, чтобы Задеть цель. Тип урона зависит от того, какое оружие использует ваша иллюзия: острое или дробящее.</p></div>"
		},
		"Reverse Lashing": {
			"name": "Обратное сплетение",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требование:</strong> Произнести Первый идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Специальная активация\" class=\"cosmere-icon\" data-tooltip=\"Специальная активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы можете наполнять объекты сочетанием Адгезии и Гравитации, придавая им слабую гравитационную зону притяжение для определённых предметов.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Когда вы собираетесь наполнить себя или объект Основным плетением, используя поток Гравитации, вы можете вместо этого наполнить цель Обратным сплетением с помощью потока Адгезии. Если вы это делаете, укажите тип объектов (например, «снаряды», «самоцветы» или «ключи»), которые наполненная цель будет притягивать к себе.</p><p class=\"talent-paragraph\">Цель, Наполненная Обратным Сплетением может притягивать к себе только незакрепленные и не наполненные Инвеститурой объекты указанного типа. Размер этих объектов не должен превышать максимальный размер, на который вы можете применить поток Адгезии в зависимости от вашего ранга в Адгезии (см. таблицу «Сила потока»). Когда такие объекты оказываются на расстоянии, равном вашей скорости гравитации, наполненная цель начинает их притягивать к себе. Притягиваемый объект летит прямо к наполненной цели (что может привести к отклонению атак дальнего боя от их первоначальных целей в сторону наполненной цели). Как только объект касается наполненной цели, он остается приклеенным к ней до окончания продолжительности действия эффекта наполнения или пока персонаж не отменит его.</p></div>"
		},
		"Second Ideal (Lightweaver)": {
			"name": "Второй идеал (Светоплёт)",
			"description": "<p><strong>Требование:</strong> Уровень 4+; Произнести Первый идеал</p><div class=\"talent-meta\"><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Специальная активация\" class=\"cosmere-icon\" data-tooltip=\"Специальная активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь укрепить свои Узы Нахеля с вашим спреном чести, произнеся Второй Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Кроме того, вы получаете цель @UUID[Compendium.cosmere-rpg-playtest.radiant-paths.Item.JFMtNiwGxAGWnN3L]{Произнести Второй Идеал}. После выполнения этой цели вы получаете следующие награды:</p><ul><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li><p>Ваше действие <span class=\"\">@UUID[Compendium.cosmere-rpg-playtest.actions.Item.2YpPFHYxjgieDoTk]{Усиление}</span> становится сильнее. Пока ваша текущая <strong>Инвеститура</strong> равна 1 или более, вы можете использовать Усиление как <span aria-label=\"Свободное действие\" class=\"cosmere-icon\" data-tooltip=\"Свободное действие\">0</span>, и вам не нужно тратить Инвеституру для использования этого действия или поддержания его эффекта.</p></li></ul></div>"
		},
		"Second Ideal (Windrunner)": {
			"name": "Второй идеал (Ветробегун)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требование:</strong> Уровень 4+; Произнести Первый идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Специальная активация\" class=\"cosmere-icon\" data-tooltip=\"Специальная активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь укрепить свои Узы Нахеля с вашим спреном чести, произнеся Второй Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Кроме того, вы получаете цель @UUID[Compendium.cosmere-rpg-playtest.radiant-paths.Item.YTbHHOP3SHxFe19w]{Произнести Второй Идеал}. После выполнения этой цели вы получаете следующие награды:</p><ul><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li><p>Ваше действие @UUID[Compendium.cosmere-rpg-playtest.actions.Item.2YpPFHYxjgieDoTk]{Усиление} становится сильнее. Пока ваша текущая <strong>Инвеститура</strong> равна 1 или более, вы можете использовать Усиление как <span aria-label=\"Свободное действие\" class=\"cosmere-icon\" data-tooltip=\"Свободное действие\">0</span>, и вам не нужно тратить Инвеституру для использования этого действия или поддержания его эффекта.</p></li></ul></div>"
		},
		"Speak the First Ideal": {
			"name": "Произнести Первый Идеал",
			"description": "<p><em>Вы начинаете процесс связывания с спреном чести, что даёт вам небольшую способность дышать и использовать Буресвет. Вы можете быть осведомлены о зарождении этой связи или не замечать её, бессознательно используя новоприобретённые силы, до момента, пока не приблизитесь к произнесению Первого Идеала.</em></p><div class=\"talent-body\"><p class=\"talent-paragraph\">После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li>Вы получаете потоки @UUID[Compendium.cosmere-rpg-playtest.surges.Item.aNmBb13f31RuqSPR]{Адгезии} и @UUID[Compendium.cosmere-rpg-playtest.surges.Item.TKRgrsGkENkl3f57]{Гравитации}.</li><li>Вы получаете дополнительное умение на вашем листе персонажа для вышеупомянутых потоков, начиная с 1 ранга в каждом.</li></ul></div>"
		},
		"Speak the Fourth Ideal": {
			"name": "Произнести Четвертый Идеал",
			"description": "<p><em>Вы стремитесь стать полноценным Сияющим Рыцарем, произнеся Четвертый Идеал.</em></p><p>После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li><p>Вы можете вызвать рой ветроспренов. Когда вы призываете этот рой как <span aria-label=\"Одно действие\" class=\"cosmere-icon\" data-tooltip=\"Одно действие\">1</span>, он проявляется как @UUID[Compendium.cosmere-rpg-playtest.items.Item.OJModFkI3iNI6x1o]{Шардаплата (Сияющий)} вокруг вас или согласного персонажа, которого вы можете почувствовать в пределах 20 футов от вас. Этот рой остаётся до тех пор, пока вы не отпустите его (<span aria-label=\"Свободное действие\" class=\"cosmere-icon\" data-tooltip=\"Свободное действие\">0</span>) или не проявите его на другом персонаже.</p></li></ul>"
		},
		"Speak the Second Ideal": {
			"name": "Произнести Второй Идеал",
			"description": "<p><em>Вы стремитесь углубить свои Узы Нахеля с вашим спреном чести, произнеся Второй Идеал.</em></p><p>После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li><p>Ваше действие @UUID[Compendium.cosmere-rpg-playtest.actions.Item.2YpPFHYxjgieDoTk]{Усиление} становится сильнее. Пока ваша текущая <strong>Инвеститура</strong> равна 1 или более, вы можете использовать Усиление как <span aria-label=\"Свободное действие\" class=\"cosmere-icon\" data-tooltip=\"Свободное действие\">0</span>, и вам не нужно тратить Инвеституру для использования этого действия или поддержания его эффекта.</p></li></ul>"
		},
		"Speak the Third Ideal": {
			"name": "Произнести Третий Идеал",
			"description": "<p><em>Вы стремитесь дальше развить свои Узы Нахеля, произнеся Третий Идеал.</em></p><p>После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь <strong>Озарённым</strong> до конца сцены.</p></li><li><p>Вы можете призвать вашего спрена как @UUID[Compendium.cosmere-rpg-playtest.items.Item.h2JEyjjGAcmWC7La]{Шардаплату (Сияющий)}.</p></li></ul>"
		},
		"Stormlight Mending": {
			"name": "Самоисцеление буресветом",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования: </strong>@UUID[Compendium.cosmere-rpg-playtest.radiant-paths.Item.cGwv8TF1uykDRSl1]{Талант «Удержание инвеституры»}</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Особая активация\" class=\"cosmere-icon\" data-tooltip=\"Особая активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы можете использовать Буресвет для мгновенного исцеления даже самых тяжёлых травм.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Когда вы используете действие «Регенерация» в качестве Свободного действия, вы можете потратить Инвеституру для мгновенного исцеления своей травмы по вашему выбору (вместо исцеления или в дополнение к нему). Потратьте 2 <strong>Инвеституры</strong>, чтобы исцелить временную травму, или 3 <strong>Инвеституры</strong>, чтобы исцелить постоянную травму.</p><p></p></div>"
		},
		"Take Squire": {
			"name": "Назначить оруженосца",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Произнести Третий Идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Особая активация\" class=\"cosmere-icon\" data-tooltip=\"Особая активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы начинаете брать других под своё крыло, давая им возможность вдыхать Буресвет и использовать потоки ещё до того, как они сформируют свои собственные Узы Нахеля.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">После завершения продолжительного отдыха вы можете выбрать Компаньона или персонажа игрока, которого можете обнаружить, чтобы сделать его своим оруженосцем. Для этого он должен быть разумным, согласным на это, знакомым вам не менее одной игровой сессии и не иметь уз с Сияющим спреном.</p><p class=\"talent-paragraph\">Когда вы назначаете оруженосца, вы должны выбрать, хотите ли вы наделить его обоими своими потоками, одним из них или вовсе ни одним. Этот персонаж становится вашим оруженосцем, и приобретает выбранные вами потоки, а также дополнительные бонусы, описанные в разделе «Оруженосцы».</p><p class=\"talent-paragraph\">Вы можете иметь количество оруженосцев, не превышающее удвоенное значение вашего уровня. Если вы уже достигли этого лимита, вам нужно отстранить одного из текущих оруженосцев, прежде чем назначить нового.</p></div>"
		},
		"Third Ideal (Lightweaver)": {
			"name": "Третий идеал (Светоплёт)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 8+, Произнести Второй Идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Особая активация\" class=\"cosmere-icon\" data-tooltip=\"Особая активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь сильнее развить свои Узы Нахеля, произнеся Третий Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Приобретая этот талант, вы получаете цель «Произнести Третий Идеал». После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы можете призвать своего спрена в виде Сияющего Осколочного клинка.</p></li></ul></div>"
		},
		"Third Ideal (Windrunner)": {
			"name": "Третий идеал (Ветробегун)",
			"description": "<div class=\"talent-meta\"><p class=\"talent-prerequisite\"><strong>Требования:</strong> Уровень 8+, Произнести Второй Идеал</p><p class=\"talent-activation\"><strong>Активация:</strong> <span aria-label=\"Особая активация\" class=\"cosmere-icon\" data-tooltip=\"Особая активация\">*</span></p></div><div class=\"talent-flavour\"><p class=\"talent-paragraph\"><em>Вы стремитесь сильнее развить свои Узы Нахеля, произнеся Третий Идеал.</em></p></div><div class=\"talent-body\"><p class=\"talent-paragraph\">Приобретая этот талант, вы получаете цель «Произнести Третий Идеал». После выполнения этой цели вы получаете следующие награды:</p><ul class=\"\"><li><p>Вы становитесь «Озарённым» до конца сцены.</p></li><li><p>Вы можете призвать своего спрена в виде Сияющего Осколочного клинка.</p></li></ul></div>"
		},
		"Windrunner": {
			"name": "Windrunner",
			"description": "<p class=\"EPIGRAPHbodyCxSpFirst\">A gallant, glowing figure dives through the clouds, accompanied by their flitting honorspren partner, before coming to a sudden stop just above the ground. The Knight stands protectively in front of a cowering family, raising their weapon at the enemy. No harm will come to innocents this day, not while the Windrunner still draws breath.</p><p class=\"EPIGRAPHbodyCxSpMiddle\">A Windrunner tears through a hallway surrounded by enemies, first adhering two foes’ weapons together, then slamming another into the wall and sticking them there, before finally painting Stormlight onto the floor to trap anyone who attempts to follow. The foes were too confused by the Windrunner fighting from the ceiling to have any chance at posing a real obstacle.</p><p class=\"EPIGRAPHbodyCxSpLast\">One by one, a Windrunner touches man-sized boulders of rubble. They each briefly fly to the side before once again succumbing to gravity’s rule, getting the Radiant one step closer to reaching the survivors buried beneath. With a few more moments, they’re free.</p><p class=\"COREbody\">When the average person in the modern era thinks of the archetypal Knight Radiant, it’s a Windrunner they picture: a hero soaring through the sky who will stop at nothing to see them safe. They are the scouts and special forces of the Knights Radiant, wielding the surges of Adhesion and Gravitation. The first allows them to create powerful bonds between objects—often an enemy’s clothing or weapon to a floor or wall—while they use the second to glide through and above the battlefield by dynamically changing the direction gravity affects them.</p><h4 class=\"sidebar-header exclude_from_nav\" id=\"RecommendedHeroicPathsforWindrunners\">Recommended Heroic Paths for Windrunners</h4><p class=\"SIDEBARbody\">The Windrunners are a Radiant Order that puts a heavy emphasis on weapon excellence, but also has a number of capabilities that make them excellent scouts and a history that emphasizes leadership. As such, the following Heroic Paths tend to work well for transitioning into the Windrunner Radiant Path:</p><ul class=\"\"><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.qqa1ZgA957Cae6ex]{Agent} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.LyOI5JrI1qgsgMSw]{Spy})</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.axOgzq972lY7la00]{Envoy} (Mentor)</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.E6O5QgdG1JxA7tnf]{Hunter} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.Ob0oXGsIkGXmud0T]{Archer})</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.spF8y5TmLUxxMfxm]{Leader} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.RYUiIkHoTlfzQuM7]{Champion} or @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.VRgMOGgUGumVrd2b]{Officer})</li><li>@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.kWWyJQRYlIMoQCe9]{Warrior} (@UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.77C0LhqqDezKBQFv]{Duelist} or @UUID[Compendium.cosmere-rpg-playtest.heroic-paths.Item.kLaoL6V2D28fTe1Z]{Soldier})</li></ul><h3 class=\"\" id=\"Philosophy1\">Philosophy</h3><p class=\"COREbodyCxSpFirst\"><em>“I will protect.”</em></p><p class=\"COREbodyCxSpMiddle\">The Ideals of the Windrunners center around protection: defending innocents from the horrors of war, keeping the defenseless from harm, and putting themselves in danger so that others don’t have to. To accomplish these goals, Windrunners tend to embrace military hierarchy, solid command structures, and the importance of individual martial excellence among a team that works well together. They generally train to become the best duelists and weapon masters among the Radiant Orders, with the discipline to take orders when necessary.</p><p class=\"COREbodyCxSpLast\">While each individual Windrunner expresses the Ideals using their own words, each Ideal beyond the first follows particular patterns, and includes common phrases you can use to inspire your own oaths:</p><h4 class=\"\" id=\"TheSecondIdeal\">The Second Ideal</h4><p class=\"MsoNormal\"><em>“I will protect those who cannot protect themselves.”</em></p><p class=\"COREbodyCxSpFirst\">Whether a person is a noncombatant, a soldier in an unwinnable situation, or even someone having a mental health crisis outside of battle, this Ideal obligates you as a Windrunner to give that person the protection they need, no matter what form it takes: engaging in battle, lending an empathetic ear, or advocating to get them the help they need if you can’t provide it yourself.</p><p class=\"COREbodyCxSpLast\">When your Windrunner character has the goal “Speak the Second Ideal,” here are some recommended ways to make progress, though you aren’t limited to them:</p><ul class=\"\"><li>Defend noncombatants, especially at risk to yourself or your mission.</li><li>Be vigilant for those who may need protection, especially those who refuse to admit they need it.</li></ul><p class=\"COREbody\">Ask the GM if you can mark a milestone toward your Ideal goal each time you take a recommended step (you can use a single step multiple times) or another significant one that fulfills the philosophy of the oath. When you mark your third milestone, collaborate with your GM to find the best time for your character to conclude the goal by speaking the words.</p><h4 class=\"\" id=\"TheThirdIdeal\">The Third Ideal</h4><p class=\"MsoNormal\"><em>“I will protect even those I hate…”</em></p><p class=\"COREbodyCxSpFirst\">Each Windrunner finishes this oath in their own way. For some, it ends “...so long as it is right.” For others, it may be “...even if the one I hate most is myself.” In any case, this Ideal focuses on keeping your oaths and protecting people despite your own flaws, biases, and obstacles. It requires deep introspection to understand what those flaws are and how they’ve prevented you from protecting people, including yourself, in the past.</p><p class=\"COREbodyCxSpLast\">When your Windrunner character has the goal “Speak the Third Ideal,” here are some recommended ways to make progress:</p><ul class=\"\"><li>Confront your biases and flaws, especially as they relate to your Obstacle.</li><li>Demonstrate your commitment to protecting others in spite of your flaws:protect people you dislike or hate, take steps to move past your biases, give those you’ve judged harshly another chance, or something similar.</li></ul><h4 class=\"\" id=\"TheFourthIdeal\">The Fourth Ideal</h4><p class=\"MsoNormal\"><em>“I accept that there will be those I cannot protect.”</em></p><p class=\"COREbodyCxSpFirst\">This Ideal is unique for each character, but always requires the Windrunner to accept failure. You must forgive yourself for past failures, and accept that though you can’t save everyone, you must still fight to protect all you are able to. It’s about confronting your own fear of inadequacy, and recognizing that you are still just a single person, regardless of the power you wield. People make mistakes; you just can’t allow the fear of making them to define you and prevent you from moving forward.</p><p class=\"COREbodyCxSpLast\">When your Windrunner character has the goal “Speak the Fourth Ideal,” here are some recommended ways to make progress:</p><ul class=\"\"><li>Fail to protect someone you love, or bear witness to your own inability to keep someone safe despite making every effort to protect them. Examine this and your past failures to protect people and what caused that failure: was it something you did wrong, a stroke of poor luck, or defeat at the hands of a greater foe?</li><li>Identify what steps you may have been able to take, if any, to prevent your past failures and how they can be applied in the future. Begin training yourself or seeking the help you need to bridge those gaps.</li><li>Honestly forgive yourself for your failures, and recognize that, though you will fail again in the future, you must keep moving forward.</li></ul><h3 class=\"\" id=\"History1\">History</h3><p class=\"COREbodyCxSpFirst\">Before the Recreance, the Windrunners were the Radiants’ scouts and strike teams, using Gravitation to surveille from afar and then ferry teams of Radiants on special missions, though they also operated very similarly to conventional soldier squads. They were by far the most numerous among the Radiant Orders, with over 100 members and countless squires; due to their two surges’ Resonance, a Windrunner can take far more Radiant squires than a Knight from any of the other Orders.</p><p class=\"COREbodyCxSpMiddle\">The ancient Windrunners were known to clash often with the Skybreakers, usually over a difference in philosophies: the Skybreakers dispensed justice through the exact letter of the law, while the Windrunners were willing to disregard laws and logic if it meant doing what they believed was the right thing. These two ideologies often came to heated debate, especially when it came to deciding the fate of the guilty. This dislike between the two orders persists to the modern day between honorspren and highspren, the two Orders’ partner spren.</p><p class=\"COREbodyCxSpMiddle\">Thousands of years later, an enslaved bridgeman named Kaladin and his honorspren Sylphrena became the first Windrunner in the modern era to speak the Second Ideal, then the Third, going on to refound the Order. Most of the rest of his bridge crew, Bridge Four, became his Radiant squires and went on to form Nahel bonds with their own honorspren. Due to Kaladin Stormblessed’s own military experience and the close bonds Bridge Four formed with each other as a bridge crew, the modern Windrunners embrace a ranked military hierarchy, with even squires having their own ranking system.</p><p class=\"COREbodyCxSpLast\">The modern Windrunners mostly serve the Coalition of Monarchs, performing duties such as being bodyguards, transporting people and parcels, and scouting enemy encampments. When Kaladin stepped down from active leadership for personal reasons, he named the Third Ideal Windrunner Sigzil as the new companylord. Sigzil has a keen mind for strategy and logistics, keeping the Windrunners and their plethora of Squires well-organized. Like the Windrunners of old, they are one of, if not the, most numerous of the modern Radiant Orders, with nearly 50 full Windrunners and over 250 others including squires.</p><h3 class=\"\" id=\"Honorspren\">Honorspren</h3><p class=\"COREbodyCxSpFirst\">To become a Windrunner, you must form a Nahel bond with an honorspren. They are glowing, blue-white figures that don’t actually shed light. Their society in Shadesmar shares much in common with the humans of Alethkar—war-like with a tradition of hierarchy, military excellence, and going on grand hunts to track and slay massive beasts—though unlike the Alethi they have a history of isolationism. As direct Splinters of the deceased Shard Honor, they consider oaths and other promises to be sacred, especially following Honor’s edicts and what they believe would be his continued interests. Following Honor’s death by Odium, many consider the Stormfather to be Honor’s heir, in no small part due to how many honorspren the greatspren himself created, worshiping him in Honor’s place. In doing so, they are attuned to Highstorms, gaining excellent internal clocks and being able to sense the approach of a Highstorm several days before it’s set to strike. Many of the newer generations of honorspren are even named in reference to the wind and storms in the Stormfather’s honor, though older generations share naming conventions with the ancient nobility.</p><p class=\"COREbodyCxSpMiddle\">Honorspren Names: Aeolan, Faenidor, Flurriana, Galin, Hamistral, Sirocco, Squalti, Tempestiora, Wutheran, Zephyrna</p><p class=\"COREbodyCxSpMiddle\">Honorspren tend to be more emotional than logical, valuing morality and what they believe to be right far more than legality. They passionately and stubbornly follow their own sense of right and wrong, even if their viewpoints differ from their fellow honorspren. Despite this strong sense of individualism, their society values obedience, hierarchy, and order, though they pride themselves on being flexible (at least more so than highspren) when they feel a cause is important enough.</p><p class=\"COREbodyCxSpMiddle\">In the Cognitive Realm of Shadesmar, honorspren are roughly the same size as humans with features generally reminiscent of the Alethi, though in shades of white and blue. Their “clothing” is part of their essence, and they have a limited ability to alter what they’re “wearing” with a bit of concentration and the use of Stormlight. Usually, they style themselves in either military-like uniforms or flowing robes.</p><p class=\"COREbodyCxSpMiddle\">In the Physical Realm, though, honorspren are typically no more than a single hand-length tall and have extremely malleable forms like their windspren cousins. They are partially translucent and can appear as flying ribbons, clouds, fire, and just about anything they can imagine, though they don’t shed light. Even when still with no wind, they always appear to have a light breeze blowing against them that billows any hair, clothing, smoke, or other light material their current form has.</p><p class=\"COREbodyCxSpMiddle\">To Radiants and the people they may wish to bond, they typically present themselves as a miniature version of their Shadesmar appearance, though some honorspren can also appear at their full Cognitive size. As a Windrunner swears the higher Ideals, their bonded honorspren gains greater abilities to customize their appearance in the Physical Realm, able to become more opaque, and by the Third Ideal even gain the ability to appear as different colors.</p><p class=\"COREbodyCxSpLast\">Though the honorspren still remember how many of their number were killed in the Recreance and are generally reluctant to subject themselves to the Nahel bond again, when one is looking to bond a human or singer, they generally seek warriors and leaders who have a strong sense of hierarchy and do right by the people under their command. Passionate individuals with an inherent need to protect the helpless, those with integrity beyond reproach, individually excellent weapon masters, and people who honor promises at all costs would all be appealing prospective Radiants for an honorspren.</p><p></p><div class=\"sidebar-block\"><blockquote><h4 class=\"sidebar-header exclude_from_nav\" id=\"RoleplayinganHonorspren\"><em>Roleplaying an Honorspren</em></h4><p class=\"SIDEBARbodyCxSpFirst\"><em>In addition to the general rules for Roleplaying a Spren, here are a few things to keep in mind with honorspren in specific:</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Perceivability</strong>: An honorspren in the Physical Realm is generally invisible and inaudible to any physical entity without a specific ability to perceive spren, though they can make themself visible and audible to whomever they wish. Their bonded Radiant can always see and hear them, even in pitch darkness or gale-force winds. However, the Windrunner still generally needs to speak aloud to communicate back, which may break stealth.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em>Once the Radiant speaks the Third Ideal and can manifest their honorspren as a Radiant Shardblade, they can carry on silent, telepathic conversations with their spren as long as they’re in contact with them.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em><strong>Physical Interaction</strong>: Like other Radiant spren, honorspren are mostly insubstantial and begin with very little ability to affect the Physical Realm. Their malleable form allows them to squeeze through tight spaces, including keyholes and closed storm shutters. Unlike other types of spren, though, they have a small ability to move extremely lightweight objects at great effort. You can spend 2 focus to have your spren move an unattended, unsecured object that weighs no more than 0.1 lb from one point in your spren bond range to another. At the GM’s discretion, they can require a Stealth test against a DC they set to avoid detection when you have your spren do this.</em></p><p class=\"SIDEBARbodyCxSpMiddle\"><em>Once you’ve achieved the Third Ideal, the maximum weight your honorspren can manipulate increases to 1 lb.</em></p><p class=\"SIDEBARbodyCxSpLast\"><em><strong>Test Assistance (1 focus)</strong>: Your honorspren uses their knowledge and experiences to give you advantage on a specific test. Typically, honorspren can help with Leadership tests, keeping track of time and predicting Highstorms, and <strong>Lore</strong> tests related to topics they know about, though your spren may be able to help in additional ways.</em></p></blockquote></div>"
		}
	}
}